{
  "Name": {
    "auth": "Lisoh Anikey"
  },
  "banner": [
    {
      "id": 1,
      "imgOne": "https://i.pinimg.com/originals/31/14/9d/31149d32e1e7018659fcc401637f6c89.jpg",
      "imgTwo": "https://i.pinimg.com/originals/89/8a/24/898a247461c778158309148a341a2bf5.jpg",
      "imgThree": "https://i.pinimg.com/originals/66/7a/7e/667a7e3d6bbc81db86f72720d436b853.jpg",
      "imgFour": "https://i.pinimg.com/originals/cc/44/d3/cc44d3cb25e7003f002499c47604968c.jpg",
      "imgFive": "https://i.pinimg.com/originals/d4/2b/7d/d42b7dd024acc0198ab977f3829210df.jpg",
      "imgSix": "https://i.pinimg.com/originals/7c/bf/1c/7cbf1cc01c1396a5976d2b8965eb14f3.jpg"
    },
    {
      "id": 2,
      "imgOne": "https://i.pinimg.com/originals/57/f4/11/57f411eff1a9792feef9c365c353007b.jpg",
      "imgTwo": "https://i.pinimg.com/originals/94/10/ba/9410bab0186b52905d639979e13c0ade.jpg",
      "imgThree": "https://i.pinimg.com/originals/be/fc/76/befc761605cb4fd31328be5bab4589da.jpg",
      "imgFour": "https://i.pinimg.com/originals/e5/72/9e/e5729ef15874d16bcfe8f1256b6c8aca.jpg",
      "imgFive": "https://i.pinimg.com/originals/ba/65/19/ba6519288ce1284605466aa9a19fbf26.jpg",
      "imgSix": "https://i.pinimg.com/originals/9d/e9/2f/9de92fecc157036a2316c01567ca2899.jpg"
    }
  ],
  "product": [
    {
      "id": 1,
      "name": "Không nhường nữa ta chết, ta liền thật vô địch",
      "price": 188.88,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/b5/61/32/b56132d7d71fb58bacba9ce9a7574fb8.jpg",
      "imgTwo": "https://i.pinimg.com/originals/de/52/f4/de52f47415c5b583cdc5fcd8ef130c77.jpg",
      "imgThree": "https://i.pinimg.com/originals/c6/3f/d0/c63fd0c30b086806abf14397ef4f43d2.jpg",
      "text": "Người xuyên việt Diệp Ninh thu hoạch được kim thủ chỉ, chỉ cần sau khi chết liền có thể trở thành Thiên Đế. Thế là hắn bắt đầu điên cuồng tìm đường chết. Nhưng hắn rất nhanh liền phát hiện thế giới này có độc. Đại Chu Nữ Đế: “Gặp một lần Diệp Ninh lầm cả đời, hắn mà chết, trẫm tuyệt không chịu sống một mình.” Thượng giới Tiên Quân: “Thế nhân nhiều lạnh lùng, chỉ có Diệp đại nhân chưa từng chán ghét mà vứt bỏ ta, cho nên ta muốn liều mạng bảo hộ hắn.” Ức vạn nhân tộc: “Thiên hạ ai đều có thể thiếu khuyết, duy chỉ có không thiếu được Diệp đại nhân, thiên cổ một thánh, duy Diệp Ninh tai!”...... Diệp Ninh: “Van cầu, đừng thêm hí được không? Ta đều nhanh vô địch làm sao còn chết không được a?”",
      "menu": "comic"
    },
    {
      "id": 2,
      "name": "Thiên khải bại gia",
      "price": 244.88,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/28/a3/4c/28a34c675b7e14acbcc584db633e9cca.jpg",
      "imgTwo": "https://i.pinimg.com/originals/77/19/a3/7719a37fdb15d9acf1666ef6bc225029.jpg",
      "imgThree": "https://i.pinimg.com/originals/3a/8c/39/3a8c39f5812f6f4a7ea0c337fc0b23f9.jpg",
      "text": "Diệp Phong xuyên không tới Huyền Thiên đại lục, kích hoạt vô địch bại gia hệ thống! Cửu phẩm Phá Kiếp Đan thất truyền cầm cho chó ăn, vô thượng công pháp cầm làm giấy vệ sinh, hành vi phá sản như thế, ngay cả mỹ nữ sư tôn tâm như chỉ thủy cũng phá công!",
      "menu": "comic"
    },
    {
      "id": 3,
      "name": "Tối cường phản phái hệ thống",
      "price": 245,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/4a/53/78/4a5378dae9b991ec2f1fe08607cf98d1.jpg",
      "imgTwo": "https://i.pinimg.com/originals/c6/26/1a/c6261ab95f8021963d13d7d8e40e06d6.jpg",
      "imgThree": "https://i.pinimg.com/originals/22/86/6f/22866f94a4941f7445cdf567c598a21d.jpg",
      "text": "Truyện tranh Tối cường phản phái hệ thống được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Tối cường phản phái hệ thống",
      "menu": "comic"
    },
    {
      "id": 4,
      "name": "Chuyển sinh thành liễu đột biến",
      "price": 320,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/f5/3d/a0/f53da0abca4c59039424918c218cc390.jpg",
      "imgTwo": "https://i.pinimg.com/originals/9f/3b/c7/9f3bc71d2852789fd2e717b7b57d86c3.jpg",
      "imgThree": "https://i.pinimg.com/originals/d5/fb/37/d5fb3761bc3b73450e2c1da8000b9dba.jpg",
      "text": "Ngu Tử Du bị chết sặc rồi chuyển sinh thành một cây liễu đột biến và bắt đầu hành trình phiêu lưu của mình.",
      "menu": "comic"
    },
    {
      "id": 5,
      "name": "Danh sách kẻ phản diện",
      "price": 300,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/f8/73/73/f87373894152bb445dffb4daf5d6b06d.jpg",
      "imgTwo": "https://i.pinimg.com/originals/44/21/21/44212119b0de85f810e3c9422f0c5bd5.jpg",
      "imgThree": "https://i.pinimg.com/originals/97/98/99/979899344b65bb3282ae45830e8b32a4.jpg",
      "text": "Truyện tranh Danh sách kẻ phản diện được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Danh sách kẻ phản diện.",
      "menu": "comic"
    },
    {
      "id": 6,
      "name": "Hoa sơn tái xuất",
      "price":250,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/85/1c/5f/851c5f2d9c8b2e2d1b5a87ef20c62c22.jpg",
      "imgTwo": "https://i.pinimg.com/originals/96/ea/5f/96ea5f82112d34c4b9839ea94c2b28b0.jpg",
      "imgThree": "https://i.pinimg.com/originals/8b/bc/d9/8bbcd97d6d21da404392867167912a59.jpg",
      "text": "Câu truyện mang đậm máu và nước mắt của những nỗi buồn và tiếng cười, kể về hành trình của một cao thủ được mệnh danh Thánh Kiếm có tên là Chung Myung trên con đường thực hiện nhiệm vụ cao cả ở kiếp sau đó là… Khôi phục môn phái Hoa Sơn đã bị lãng quên hơn 100 năm kể từ trận tử chiến với Ma Vương Chun Ma. Liệu anh sẽ thành công hay sẽ thất bại? Thế giới có yên bình sau cái chết của Ma Vương hay lời tiên tri của hắn sẽ thành sự thật? Bạn đọc hãy tự mình tìm câu trả lời qua những trang này truyện nhé.",
      "menu": "comic"
    },
    {
      "id": 7,
      "name": "Thương thiên tại hạ",
      "price": 320,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/42/04/f4/4204f4f05535d8c3740cd773959a2c4e.jpg",
      "imgTwo": "https://i.pinimg.com/originals/97/37/a6/9737a6cdb1ef9ed9b2d6b7234a042e4b.jpg",
      "imgThree": "https://i.pinimg.com/originals/e5/13/5e/e5135e5a9b4ba94007151f0ad1266ba5.jpg",
      "text": "Truyện tranh Thương thiên tại hạ được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Thương thiên tại hạ.",
      "menu": "comic"
    },
    {
      "id": 8,
      "name": "Phụ thân, Hôm nay người đọc sách chưa?",
      "price": 320,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/bd/f5/5b/bdf55be63146ab3665c51e364da47384.jpg",
      "imgTwo": "https://i.pinimg.com/originals/9f/a0/aa/9fa0aa00475922cbf6823919a7f60d3b.jpg",
      "imgThree": "https://i.pinimg.com/originals/a0/1e/79/a01e7974a29d31438ae90e3a51246e69.jpg",
      "text": "Châu Thanh xuyên không không nhưng không có bàn tay vàng , ngay cả phụ thân của nguyên chủ cũng bị một tên công tử bột cổ đại xuyên không tới！ Không biết trồng rau nuôi lợn, trái lại chỉ biết ăn, hoàn toàn không phù hợp với thân phận nhà nông ! Vì để có thể trôi qua một cuộc sống giàu có sung túc như các nữ chủ xuyên không khác , Châu Thanh dấn thân vào con đường thúc giục phụ thân đọc sách không có hồi kết, một giây trước thì tình thương mến thương,một giây sau thì gà bay chó sủa! Nam chủ: bước đầu lấy lòng nương tử, giám sát nhạc phụ đọc sách",
      "menu": "comic"
    },
    {
      "id": 9,
      "name": "Ma kể chuyện",
      "price": 300,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/6a/7c/e5/6a7ce5e340d8cb432f7b3fb96bc61cb6.jpg",
      "imgTwo": "https://i.pinimg.com/originals/f2/78/9f/f2789f8bf4056892b697c4417431433a.jpg",
      "imgThree": "https://i.pinimg.com/originals/bb/f9/cc/bbf9ccbfba96d2531ce0fdd53daeb563.jpg",
      "text": "Khi kể chuyện kinh dị, con người luôn kể chuyện ma. Nhưng khi ma kể chuyện kinh dị, chúng luôn kể những chuyện còn đáng sợ hơn: những câu chuyện về CON NGƯỜI.",
      "menu": "comic"
    },
    {
      "id": 10,
      "name": "Ma vương thất nghiệp",
      "price": 340,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/cc/3a/f6/cc3af6f442d9c82c0baf627ac004fa2b.jpg",
      "imgTwo": "https://i.pinimg.com/originals/7b/c0/d1/7bc0d1126b19d660ac2b49fc44fce8f2.jpg",
      "imgThree": "https://i.pinimg.com/originals/b9/22/8f/b9228f04340b9a409282ff67069f4c5e.jpg",
      "text": "Ma vương 'nguy hiểm' thất nghiệp gặp nữ hiệp xinh đẹp, oan gia ngõ hẹp cùng nhau lang thang...",
      "menu": "comic"
    },
    {
      "id": 11,
      "name": "Mở đầu nữ đế làm chính cung",
      "price": 310,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/a4/c2/35/a4c235ae140c5480f37b3caf53154cd4.jpg",
      "imgTwo": "https://i.pinimg.com/originals/d9/50/cc/d950cca1b12e8e3170ae4d1e3fe60fe4.jpg",
      "imgThree": "https://i.pinimg.com/originals/6e/38/85/6e3885dcf19a64d9f50220909ad85a93.jpg",
      "text": "Người Địa Cầu Tiêu Thiên tại sinh tử tồn vong thời khắc, bị Nữ Đế Tử Nhược Yên triệu hoán đến Đại Viêm vương triều trở thành phu quân của nàng, còn được cái Mạnh nhất chí tôn hệ thống', nhưng Tiêu Thiên chỉ muốn làm một cái Nữ Đế chung cực cơm mềm thân vương a! Cho nên hắn quyết đoán cự tuyệt hệ thống, không nghĩ tới cường hệ thống dĩ nhiên họa phong đột biến thành 'Liếm đầu gối chó hệ thống'?! ( ngài là đến từ siêu cao duy độ vị diện sinh vật! )( bản hệ thống chỉ có thể trở thành của ngài nô lệ! )( chủ nhân thỉnh khống chế xuống chính mình, ngài có thể sẽ không cẩn thận đem bản hệ thống gạt bỏ!)",
      "menu": "comic"
    },
    {
      "id": 12,
      "name": "Tận thế trò chơi ghép hình",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/9b/87/27/9b8727d573f5f6b18e3583ec526c0eca.jpg",
      "imgTwo": "https://i.pinimg.com/originals/27/0f/73/270f733bf7ed1f120b3f4e64e68a045d.jpg",
      "imgThree": "https://i.pinimg.com/originals/0c/59/59/0c595982c3ea62c8fa124aaa60fdab3a.jpg",
      "text": "Pháp tắc sinh tồn tại tận thế: hãy tránh bi thương, sợ hãi, phẫn nộ, ở ngoài tháp bất luận tâm tình tiêu cực gì cũng đều có thể hấp dẫn quái vật kinh khủng. Ngủ một giấc tỉnh lại, phát hiện ra mình đi tới Tòa Tháp Tận Thế, nhân loại ở trong Tòa Tháp, ngoài tháp đều là quái vật. Mà Bạch Vụ trọn vẹn bảy năm chưa từng có bất luận tâm tình tiêu cực gì, đột nhiên cảm thấy được tận thế này......còn rất hữu hảo.",
      "menu": "comic"
    },
    {
      "id": 13,
      "name": "Xôi mít dẻo",
      "price": 188.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/ca/6a/a0/ca6aa05da87308bb80a72b13b5a69ce4.jpg",
      "imgTwo": "https://i.pinimg.com/originals/33/d7/1c/33d71c1b0c5056b128600917132bd022.jpg",
      "imgThree": "https://i.pinimg.com/originals/50/2f/0a/502f0a644ac637200b91a52dcc487ead.jpg",
      "text": "Mít đang vào mùa, vừa thơm vừa ngọt, tranh thủ đồ ít xôi nếp cái hoa vàng ăn kèm với mít chín thì ngon tuyệt.",
      "menu": "cooking"
    },
    {
      "id": 14,
      "name": "Zuka",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/42/6a/80/426a807fd5a2e2ea8302c353bec54cd6.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/df69eb0f0ac5bce7801b7938334ad4486117602b2128b.png",
      "imgThree": "https://i.pinimg.com/originals/de/0a/13/de0a13f9c6063fbc91665262e1791d89.jpg",
      "text": "'Một chiến binh thực thụ bảo vệ người yếu đuối và trừng trị cái ác.' Zuka sinh ra trong một ngôi làng xinh đẹp và trù phú. Người trong làng hoạt động trong ban ngày và giữ yên tĩnh vào ban đêm. Đó là nơi mà con người được che chở khỏi những khó khăn và đau khổ của thế giới. Võ thuật chính là điều mà cư dân của ngôi làng đánh giá cao nhất. Vì vậy, ngay từ thuở niên thiếu, Zuka đã buộc phải nghiên cứu tất cả các phong cách chiến đấu và môn phái võ thuật do các bậc sư phụ chỉ dạy. Chàng Zuka trẻ tuổi không hiểu tại sao anh ta cần phải dành nhiều thời gian và công sức để học võ, khi mà Zuka chưa bao giờ sử dụng? Chắc chắn nó sẽ tốt hơn nếu dành thời gian đó nghiên cứu những lĩnh vực khác bản thân thực sự muốn theo đuổi? 'Hòa bình không chỉ đơn giản là ngồi một chỗ và ao ước, con người phải có khả năng mới bảo vệ được hòa bình!' Đó là câu trả lời của sư phụ với Zuka. Những lời giáo huấn đó để lại một ấn tượng sâu sắc trong tâm trí Zuka. Khi Lực Lượng Sa Đọa xuất hiện từ thung lũng quỷ dữ đã lan truyền dịch bệnh và hỗn loạn, ngôi làng yên bình này chìm trong ngọn lửa chiến tranh. Trong một nỗ lực để chạy trốn, Zuka trẻ tuổi bắt tay vào một cuộc hành trình dài với gia đình của mình, vượt qua ngọn núi nguy hiểm để đến Khu Rừng Chạng Vạng huyền thoại. Zuka đã được nghe kể về Khu Rừng Chạng Vạng qua những câu chuyện của người già trong làng. Đây là nhà của Nữ hoàng Tel'Annas, nhưng cũng là nơi trú ngụ của vô số sinh vật lạ kì. Họ là đội quân dưới quyền nàng, lực lượng bảo vệ đất đai khỏi ác quỷ. Trong suốt cuộc hành trình, Zuka đã chứng kiến nhiều tội ác của Lực Lượng Sa Đọa. Võ thuật mà ông đã luyện tập bao năm qua cuối cùng cũng đến lúc sử dụng. Với bộ giáp biểu tượng và tuyệt kĩ xài quyền trượng, ông đã chiến đấu chống lại kẻ ác thuộc Lực Lượng Sa Đọa và ra tay cứu người vô tội trong tay bọn chúng. Những câu chuyện về người anh hùng Zuka được lan truyền khắp nơi. Từ Cung Điện Ánh Sáng đến Lâu Đài Khởi Nguyên, vốn nghi ngờ loài Thú từ lâu nay đã phải công khai tán dương chủ nghĩa anh hùng của Zuka. Ngay cả Nữ hoàng Tel'Annas cũng đã chuẩn bị một lễ đón xa hoa cho chiến binh danh dự của Khu Rừng. Sau đó, theo lời mời của Khổng Lồ Lục Địa Lumburr, Zuka chính thức gia nhập đội quân kháng chiến, trở thành một chiến binh với nhiệm vụ tiêu diệt tà ác và bảo vệ hòa bình. Dù Zuka ở nơi đâu, ông mãi là một biểu tượng không thể tranh cãi của hòa bình!",
      "menu": "comic"
    },
    {
      "id": 15,
      "name": "Valhein",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/b4/dc/4d/b4dc4d2e8c0eb3cb55343b4a8ce30751.jpg",
      "imgTwo": "https://i.pinimg.com/originals/63/be/c6/63bec6f770d4637b54dd6b41087edd07.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/d314769795539774d8b17158554037bc6593d78bceeb1.jpg",
      "text": "'Ta từng là hy vọng duy nhất của nhân loại trong cả thế kỷ chiến tranh với ma cà rồng' Trước khi trở thành Thợ săn ác quỷ, cả dòng họ của Valhein đều chỉ là cống phẩm đối với bè lũ Huyết tộc. Họ chỉ đơn giản là lũ dê béo được nuôi dưỡng hàng ngày chờ đến khi Huyết tộc cần cung cấp lương thực mà thôi. Là thành viên ưu tú nhất của cả dòng họ, Valhein quyết không thể tiếp tục số phận đen tối này, anh đã cùng khẩu súng huyền thoại của mình phá nát gông cùm xiềng xích của bầy Huyết tộc một lần và mãi mãi. Sự phản kháng của Valhein nhanh chóng lan truyền như một ngọn lửa hừng hực cháy. Càng ngày càng có nhiều thành viên gia nhập hơn, và cũng từ đây Valhein đã kết bạn với người đồng hành thân cận nhất của mình, Violet. Tuy nhiên kể cả có lớn mạnh bao nhiêu đi chăng nữa, dường như sự chống cự của một bộ phận nhân loại vẫn quá nhỏ trước ách thống trị vững chắc hàng thế kỷ của Huyết tộc. Trước sự phản công cuồng bạo của Huyết tộc, Valhein quyết dẫn dắt tất cả lực lượng phản kháng tìm đến Lâu đài khởi nguyên hòng tìm được sự che chở. Nhằm bảo đảm tốp đầu được đến nơi an toàn, Valhein đã cùng Violet và các chiến sĩ tài năng nhất ở lại để chặn hậu. Dẫu chiến thắng và mang được những đồng đội còn sống sót đến với an toàn, nhưng cái giá phải trả vẫn quá cao, Valhein thề sẽ có ngày anh khiến bè lũ Huyết tộc trả giá cho những tội ác của chúng. 'Nhân danh trời đất, ta thề sẽ quét sạch mọi thế lực bóng tối và bè lũ Huyết tộc khỏi thế giới này!'",
      "menu": "comic"
    },
    {
      "id": 16,
      "name": "Nakroth",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/38/d2/06/38d206ad72f19a27ededa610d96d9ea0.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/f551edd33bee7de95df506b30a8b7a486594e3181115d.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/001dbf5c41b23b35b4142dcd51e15db66594e429c0ce3.jpg",
      "text": "'Đối mặt với phán xét của ngươi!' Nakroth, dẫu là phán quan của cõi âm, nhưng lại nổi tiếng cả đại lục bởi sự công chính liêm minh, thiết diện vô tư của ông. Tất cả linh hồn đến với cõi âm đều được Nakroth phán xét một cách công bằng, đối với những kẻ có tội bất luận xuất thân đều sẽ phải gánh chịu hình phạt thích đáng! Sau khi Preyta tạo nên cầu nối giữa cõi âm và toàn bộ thế giới, Nakroth đã đầu nhập vào Lực lượng Sa đọa. Thế nhưng trái ngược với sự tàn nhẫn của lực lượng này, đoàn quân vong linh được dẫn dắt bởi Nakroth chiếu đấu vì lý tưởng, không hề xuất phát từ dục vọng bạo lực trên chiến trường. Đương nhiên trên chiến trường không có chỗ cho sự mềm lòng, và sự thiện chiến của Nakroth chỉ càng gia tăng sự kính sợ của tất cả đối với ông. Đối với các lời đồn ngày càng lan truyền về sức mạnh khủng khiếp của mình, Nakroth chỉ khẽ nhếch miệng cười.",
      "menu": "comic"
    },
    {
      "id": 17,
      "name": "Tulen",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/61/7b/23/617b23697c3f788c3f6fb186a72969c8.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/c03782ae462d08357340d3886cb701e15fc5253293e3d.jpg",
      "imgThree": "https://i.pinimg.com/originals/1a/43/96/1a43967382b6fd8be7058f16f9c68ad6.jpg",
      "text": "'Sấm chớp, sẵn sàng nghe hiệu lệnh của ta'. Tulen là một á thần được sinh ra để hiệu lệnh cho sấm sét. Từ khi còn nhỏ, chàng đã tỏ ra là một đứa trẻ phi thường, khiến sấm sét phải cúi đầu nghe lệnh. Sấm sét mà Tulen tạo ra mạnh thần thánh hơn pháp thuật bình thường hàng nghìn lần. Chính vì vậy, Ilumia quyết định để Aleister trở thành sư phụ, hướng dẫn Tulen điều khuyển hoàn toàn sức mạnh mà mình sở hữu. Thế nhưng, Aleister lại không hề ưa Tulen chút nào. Hắn nhận ra Tulen sớm thôi sẽ thế chỗ hắn và vì thế hắn quyết định không dạy dỗ thêm gì. Không may thay, Tulen lại là cậu bé thích tự mình tìm hiểu những điều mới lạ. Khả năng kiểm soát sấm sét tự bẩm sinh đã cho phép chàng sử dụng năng lực mà không cần thần chú. Trí tưởng tượng sống động của chàng càng đẩy sức mạnh của Tulen lên những tầm cao mới. Thành công của Tulen đã đưa Aleister vào vòng xoắn ốc của thất bại mà gã tự chuốc lấy. Tulen không mù quáng học theo những phương pháp giáo điều. Chàng cũng chẳng bận tâm tới việc lấy vị thế của Aleister. Thứ duy nhất chàng muốn sự tự do tuyệt đối mà Aleister sở hữu ... điều mà một học sinh như chàng sẽ gặp nhiều khó khăn để đạt được. Cuối cùng, Tulen đã bất ngờ tìm tới ngôi đền bằng bằng năng lực điều khiển sấm sét kỳ diệu của mình, loại bỏ đi dấu tích của giáo viên trước những cặp mắt choáng váng của ngừoi xung quanh. Bằng cách đó, Tulen đã chứng minh rằng chàng không chỉ có sức mạnh để kế thừa ngai vàng của Aleister, mà ngôi đền cũng đã chọn cậu. Sau đó, dưới sự hướng dẫn của Ilumia, Tulen đã thành công, trở thành vị vua của sấm sét. Nhiệm vụ đầu tiên của chàng là đoạt lại ngai vàng của chủ nhân cũ - đồng thời là giáo viên của mình, Aleister. Bởi vì không có Aleister, Tulen chỉ là vị vua hữu danh vô thực, không một ai công nhận. Nhiệm vụ này gần như là bất khả thi khi chàng không được phép phô trương sức mạnh bừa bãi, nhưng đó không phải điều đáng quan tâm. 'Không ai hiểu tôi thực sự muốn gì!'",
      "menu": "comic"
    },
    {
      "id": 18,
      "name": "Murad",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/5c/00/1d/5c001d086436328c6e1a88bb4bc03780.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/462617b2dddcf398dec4dff23fd057d65fa8b99e440be.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/099ed26499404aa419c213b825232091611761978c0ec.png",
      "text": "Không gian - thời gian là cấu trúc của thực tại và cũng đồng thời là khởi nguồn sức mạnh tối cao. Tuy nhiên chưa một thần chú ma thuật nào đủ khả năng khai thác sức mạnh của không gian - thời gian. Chỉ có đá Andura mới có thể chứa được sức mạnh phi thường của không gian - thời gian, cho phép người dùng khai thác nó. Với mục tiêu sở hữu sức mạnh này, tổ tiên của Murad đã tiến vào sa mạc để tìm kiếm các mảnh vỡ của Andura. Ở đó, họ phải đối mặt với Azzen'ka hung ác và nham hiểm, nhưng bằng sự khôn ngoan, họ đã thu thập được các mảnh vỡ. Họ chế tạo ra một thứ vũ khí vô cùng đáng sợ, có thể thao túng không gian - thời gian và xây dựng một đế chế mới trên sa mạc bằng sức mạnh đó. Khi Murad đến tuổi trưởng thành, anh chàng đã thừa kế vũ khí từ cha mình và chính thức trở thành người lãnh đạo đế chế. Chàng đã dẫn dắt quân đội Hoàng gia tham gia viễn chinh, diệt trừ các sinh vật nguy hiểm và mở rộng đế chế. Điều này đe dọa nghiêm trọng tới quyền lực của Azzen'ka, gã rất tức giận sau khi khám phá ra sự thật đằng sau thứ vũ khí của Murad. Nhưng Murad chẳng để tâm, bởi vì miễn là có vũ khí bên cạnh, Azzen'ka không thể làm tổn thương chàng. Azzen'Ka buộc phải thương lượng, đầu hàng có điều kiện với hoàng tử. Murad vui mừng chấp nhận và chính vì vậy, chàng đã bỏ qua cơ hội vàng để giải thoát đế chế khỏi mối đe dọa tiềm tàng mãi mãi. Không có quyền lực kéo dài mãi mãi và Azzen'Ka hiểu vụ thương lượng này chỉ lợi cho gã. Từ trong bóng tối, gã ngầm tạo ra vô số biến cố, buộc Murad sử dụng vũ khí của mình để bảo vệ đế chế non trẻ. Việc lạm dụng quyền năng đã khiến đá Andura suy yếu rõ rệt, dần dần vũ khí của Murad đã xuất hiện nhiều vết nứt, khiến sức mạnh của thời gian - không gian rò rỉ. Điều này đã làm giảm khả năng chiến đấu của Murad và Azzen'Ka đã nắm lấy cơ hội để triệu hồi một cơn bão cát hùng mạnh nhấn chìm hoàn toàn đế chế thịnh vượng một thời. Nhờ lời cầu xin của cha chàng, vũ khí phát huy sức mạnh cứu Murad thoát khỏi thảm họa, tuy nhiên nó chỉ có thể bảo vệ một mình chàng. Nhưng chàng trai ấy không bỏ cuộc. Murad che khuôn mặt điển trai của mình và trở thành một lãng khách sa mạc đơn độc, tìm cách phục hồi sức mạnh cho vũ khí của mình cũng như chờ ngày đối đầu với Azzen'Ka. Murad tin chắc rằng miễn là có vũ khí bên cạnh, ngày nào đó chàng sẽ giết Azzen'Ka và khôi phục danh dự, vinh quang cho đế chế.",
      "menu": "comic"
    },
    {
      "id": 19,
      "name": "Laville",
      "price": 28.88,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/a0/e5/31/a0e5313dc4d300f9da133c277c47db4e.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/1414627905f429e1d088d74ef5f8fd1e627e4e225262b.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/70191d08f21401aa9b70bba357d7c81a5fbcba571f73c.jpg",
      "text": "Laville là điển hình tính cách của người Mildar: Chơi bời lêu lổng, thiên tính lạc quan. Những kẻ khác bằng tuổi hắn đều lăn lộn đầu đường xó chợ không có việc gì, chỉ có hắn là người duy nhất yêu thích liền bắn súng trong sân tập. Những kẻ thế này ở vương quốc Okka có lẽ sẽ bị coi là phế vật, nhưng ở Mildar, điều này rất hợp lý. Laville sống ở khu vực phía đông thuộc quận Monroe của thành bang Mildar. Nơi này có một quảng trường bình dân, bốn phía tràn đầy ánh nắng cùng hương vị bánh mì nướng mật ong. Ngoài ra còn có âm thanh máy móc động cơ kêu leng keng. Laville quen thuộc từng viên ngói, viên gạch nơi này. Hắn yêu quê hương của mình. Hết thảy đều bắt đầu vào một buổi chiều với nắng vàng rực rỡ. Con trai của ông chủ tiệm bánh mỳ Joseph đã mấy ngày không về nhà. Hắn thiếu một món nợ lớn của sòng bạc Monaco nhưng không có sức trả. Mọi người đều biết, lãi của sòng bạc này vô cùng nặng. Điều này đã được nhiều người nói đến. Nhìn người hàng xóm cả ngày lấy nước mắt rửa mặt, Laville quyết định đứng ra lấy lại công đạo. Hắn dắt theo hai khẩu súng cũ kỹ, một thân một mình xông vào sòng bạc, đại náo một phen sau đó mang theo Joseph đi về. Ngay sau đó ngày thứ hai, Laville vừa đi ra khỏi trường tập bắn liền bị chấp hành quan của Tháp quang minh bên đường mang đi. Ông chủ bí mật phía sau sòng bạc chính là Gildur. Bất quá các thánh đồ tìm tới Laville cũng không phải là vì muốn tính sổ với hắn. Bọn hắn nói cho Laville: Sau khi hắn đại náo sòng bạc, một vị đại nhân tôn quý đã coi trọng tài xạ thủ của hắn và cũng hướng hắn ném ra cành ô liu, hi vọng hắn có thể gia nhập Tháp quang minh. Laville lúc này liền cự tuyệt. Hắn không cách nào tưởng tượng dáng vẻ mình trở thành Thánh đồ. Điều đó buồn cười giống như tửu quỷ mê rượu ngày đêm tự dưng biến thân trở thành cha xứ. Chấp hành quan uy nghiêm  không nhanh không chậm móc ra sổ sách, tính toán ra Laville trong sòng bạc phá hư của công rồi quy ra tiền. Lấy mức thu nhập hiện tại của Laville, dù cho không ăn không uống ba mươi năm cũng không thể trả hết. Hắn còn giống như tri kỷ nói cho Laville. Tháp quang minh chưa từng bạc đãi thuộc hạ. Sau khi trở thành Thánh đồ, hắn đem thu hoạch được tiền lương phong phú, ăn uống ngủ nghỉ đều có thể được chi trả. Mặt khác, không gian thăng chức cũng mười phần rộng lớn, giống như Laville có thiên phú bực này, tương lai nhất định tiền đồ vô lượng. Tâm Laville nghe xong liền động. Điều kiện phong phú ưu đãi như vậy, đừng nói cha xứ, xem như để hắn giả trang thành nữ tu cũng hoàn toàn không có vấn đề! Laville cứ như vậy trở thành một thành viên của Tháp quang minh.Tính tình hắn trời sinh tản mạn lãng tử tại Tháp quang minh mười phần nổi bật. Vì vậy các thành viên Tháp quang minh phải bỏ ra thời gian rất lâu để thích ứng hắn cá tính lắm lời của hắn, Enzo từng công khai biểu thị tuyệt không cùng hắn làm bạn. Laville đối với cái này cũng không thèm để ý. Hắn thấy nơi này thực sự quá nặng nề, cần có người như hắn đến điều tiết bầu không khí. Hắn đi theo Yorn học tập kỹ xảo xạ kích đồng thời được Tháp quang minh đặc biệt  chế tạo ra vũ khí mới. Đây là hai khẩu súng có được lực lượng ánh sáng gia trì. Rất nhanh, hắn liền được sắp xếp vào tiểu đội ánh sáng. Đây là tiểu đội trẻ tuổi có thực lực yếu nhất ở trong Tháp quang minh. Nhiệm vụ thứ nhất chính là tiến về kẽ nứt hỗn mang- chỗ giao nhau giữa rừng Verno và Thánh Vực. Nhiệm vụ này nhằm xác minh dị động của ma tộc. Đối mặt khiêu chiến sắp tới, Laville lòng tin mười phần. 'Tiểu đội ánh sáng tuy rằng thực lực hơi yếu, nhưng chúng ta không thiếu lòng dũng cảm!",
      "menu": "comic"
    },
    {
      "id": 20,
      "name": "Hayate",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/9f/c2/77/9fc277fc1d662443705aabab94b9451c.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/f7e6ce579d42aac342a15f7c2a3cf8106593cd9711a66.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/6c967aaa8a93a9c61a0c1627ccb6e19f5d9d58e82b2df.jpg",
      "text": "“Tiểu tặc phương nào - dám xông vào cấm địa!” Một tiếng gầm kinh thiên động địa của long hồn mang theo uy áp nhàn nhạt rền vang khiến cho Hayate bị chôn chân tại chỗ. Thân ảnh cô độc dưới ánh đuốc bập bùng ngoe nguẩy như mãng xà nhảy múa. Tiếng gào thét vẫn chấn động không ngừng. Hoa văn trên bức điêu khắc cổ xưa dần tỏa sáng, quang minh ấn ký cũng theo đó mà bốc cháy... Là người đã bước vào cấm chế, Hayate biết rằng mười năm khổ tâm của chàng đã đổ sông đổ biển. Hayate là một Ninja của Đảo sương mù. Từ lúc trưởng thành, chàng bắt đầu theo đuổi vị trí Kage – thủ lĩnh Ninja của thánh sơn Orphean – một môn phái ninja bí mật ẩn ngoài đại dương. Trên đời chưa có người nào biết đến sự tồn tại của họ. Nhưng sự hi sinh của họ cũng là một trong những nguyên nhân giữ cho thế giới này chưa bị hủy diệt bởi thế lực hắc ám. “Máu của Ninja , đã đổ quá nhiều rồi...” Mắt chăm chú nhìn quan tài của Kage đời trước, trong lòng Hayate dâng lên sự oán hận. Chàng bắt đầu hoài nghi lời nói của các bậc trưởng bối về trách nhiệm và sứ mệnh. Đối với sự tồn tại cao cao tại thượng của Tháp quang minh lại càng là sự xem thường. Hayate thấy sự ký kết khế ước của long hồn và Tháp quang minh là không công bằng: dùng Huyết mạch truyền thừa của rồng cùng lực lượng của các Ninja để bảo vệ sự vinh quang của Tháp quang minh nhưng đều không nhận được sự hồi báo - dù chỉ là một phần tôn trọng nhỏ nhất. Thần tộc ngạo mạn đã quen thói cao cao tại thượng nhưng tôi tớ ở dưới lại không cam lòng khuất phục. Là người truyền thừa của Cự long, Hayate càng là người hiểu rõ hơn ai hết về thực lực của Tháp quang minh. Bất luận là Thành khởi nguyên dần lớn mạnh hay Rừng nguyên sinh từng tỏa sáng rực rỡ trong cuộc chiến Hắc ám xâm lược - đều không thể sánh cùng những á thần đang trấn giữ Thánh sơn. Không nói đến thực lực mạnh yếu ở đây, sự chênh lệch đến từ bản chất. Ánh sáng là nguyên tố căn bản của thế giới.  Trước khi chư thần biến mất, năng lượng này sáng tạo ra thế giới, quản lý thế giới, bảo vệ thế giới. Bởi vậy khi ánh sáng chuyển thành năng lượng ma pháp chính là đại biểu cho ý chí và phép tắc của thế giới. Đem năng lượng ánh sáng truyền thừa vào khế ước huyết mạch, điều đó giống như sợi xích trói chặt vận mệnh cư dân Đảo sương mù với Tháp quang minh. Người chặt đứt được sự liên kết của lực lượng nguyên thủy này chỉ có thể làm được khi sử dụng chính lực lượng nguyên thủy. Vì thế Hayate không thể không hợp tác với Vực hỗn mang. Tuy song phương đứng trên lập trường đối dịch nhưng mục đích của Hayate là khiến Đảo sương mù thoát ly khỏi Tháp quang minh. Vì điều này có thể làm suy yếu đi một phần lực lượng của Tháp quang minh nên Vực hỗn mang không tiếc gì mà ra tay trợ giúp. Thông qua việc sử dụng một loại độc dược vu thuật của Vực hỗn mang, Hayate đã làm tăng cấp huyết mạch truyền thừa của mình. Qua đó Hayate đã qua được tầng cấm chế bên ngoài của tổ miếu và lọt vào Thiên long các - nơi thờ phụng khế ước loài rồng. Kế hoạch trù tính đã mười năm, trải qua bao sự hi sinh của các chiến hữu – sự kiên trì cùng lãnh huyết của Hayate đến nay mới giúp chàng nhìn thấy chút ánh sáng hi vọng. Tuy nhiên khoảng cách đến thành công còn cách một bước. Hayate cẩn thận tiến đến gần pháp trận rồi rút bên hông ra một móng vuốt của ác ma. Móng tay này có ngưng tụ năng lượng hắc ám đủ để chặt đứt sự liên kết của khế ước với Tháp quang minh. Tuy nhiên đây là cấm địa quan trọng nhất trên Đảo sương mù – làm sao có thể không có hệ thống phòng thủ tối cao chứ? Từ lúc tiến vào Thiên long các đến chỗ này, chàng đã vượt qua ba mươi sáu cấm chế. Hayate là một ninja xuất sắc tuy nhiên chàng lại không nghĩ đến một chuyện: Chính chàng không phải là xuất thân của dòng chính. Nếu không phải nhờ uống độc dược vu thuật cùng sử dụng bí thuật khiến cho long huyết thống tăng lên, chàng hoàn toàn không đủ tư cách tiến vào Thiên long các. Đến bước cuối cùng khi giải trừ được cấm chế, dược lực đa bắt đầu suy yếu – huyết mạch quay trở về trạng thái ban đầu đã làm Cự long phát hiện. Ấn ký tỏa sáng đem dị biến của Thiên long các  truyền về Tháp quang. Lập tức âm thanh báo động vang lên, các ninja trùng trùng điệp điệp xông đến vây chặt lấy Tổ miếu. Hành tung tối nay đã bại lộ nhưng Hayate không cam lòng thúc thủ chịu trói. Chí ít trong tay chàng vẫn còn có vuốt ác ma. Đây chính là điểm quan trọng để Hayate có thể lật ngược thế cờ. Bàn tay nắm chặt lại nổi gân xanh phảng phất như đã hạ quyết tâm, Hayate không còn duy trì trạng thái ẩn nấp khom lưng nữa. Chàng liền đứng thẳng lên. Trong lòng bàn tay truyền đến cảm giác đau nhói cùng sự bành trướng của lực lượng hắc ám. “Từ nay về sau, ta là hắc long ảnh, cam thề uống máu, chặt đứt quang minh.” Cùng với dũng khí chưa từng có, Hayate đem lực lượng hắc ám cường đại ngưng tụ lên đầu ngón tay rồi đâm thẳng vào khế ước. Ngay lập tức, long hồn phát ra tiếng gào thảm thiết - cỗ lực lượng hùng mạnh này đã làm tổn thương đến linh hồn nó. Đang lúc Hayate chuẩn bị hủy đi khế ước, một đạo thánh quang phóng thẳng lên bầu trời. Bên trong ánh sáng rực rỡ xuất hiện một thân ảnh tay cầm chùy, khoác thánh giáp, giang rộng sáu cánh giáng xuống. Đó chính là sứ giả của thần – thiên sứ Xeniel. Hành động của Hayate đã cuối cùng vẫn thất bại. Sự hàng lâm của Xeniel đã ngăn cản cơ hội cuối cùng của chàng. Tuy nhiên chàng vẫn có thể chạy thoát do Mganga đã bố trí. “Thì ra các người đã sớm nhận ra ta sẽ thất bại.” Đối mặt với ân nhân cứu mạng, Hayate có chút tự giễu nói. “Đề phòng hậu họa là điều mà một trí giả luôn cần chuẩn bị.” Mganga khẽ cười. “Nhưng ngươi cũng biết, ta sẽ không gia nhập các ngươi. Mục đích của ta chỉ là đem Đảo sương mù li khai khỏi cuộc chiến này. Những hứa hẹn báo đáp các ngươi trước đây về long huyết ta đều không lấy được, cũng không có cơ hội... Hiện tại ta đã không còn bất kỳ giá trị gì.” Hayate chán nản nói. “Yên tâm đi, nữ hoàng đại nhân có lệnh, chỉ cần đem ngươi an toàn trở về là được, ngài sẽ có an bài khác. Người cũng không cần tự coi nhẹ mình, một bình nước suối trong tòa thành gần sông không có giá trị gì nhưng trong sa mạc có muôn vàn kim cương cũng không thể mua được. Ngươi có giá trị hay không cũng không phải do ngươi tự đánh giá là đúng hoàn toàn.” Mganga an ủi. “Có lẽ vậy... Nếu như vị nữ hoàng kia của các ngươi có thể giúp ta toại nguyện, có lẽ ta sẽ suy nghĩ đầu nhập vào các ngươi... Trước đó, ta chỉ trung thành với Đảo sương mù, với tộc nhân của ta - dù họ đã coi ta là phản đồ!” Hayate nhắm mắt lại, trạng thái căng thẳng đã buông lỏng thư giãn. Chàng biết con đường phía trước còn nhiều gian nan. Vì vậy trước đó cần phải nghỉ ngơi dưỡng sức, mau chóng hồi phục trạng thái đỉnh phong. “Nhẫn cái người khác không thể nhẫn, mới có thể làm việc người khác không thể làm!”",
      "menu": "comic"
    },
    {
      "id": 21,
      "name": "Capheny",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/73/5c/db/735cdb375c11d03e3b45bc21109f55c6.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/47884f2fd34e454ad1ea0fdf0f9581955ed0939e0fd09.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/09c6cee937fac5c09c27de1c342982225fbcb8ac95908.jpg",
      "text": "“Oành! Đùng!” Một tiếng nổ lớn trong đêm làm kinh động toàn bộ thành Kazell. Xưởng quân sự Videl ở vùng ngoại ô tòa thành rất nhanh chìm trong biển lửa. Đám cháy và khói đặc quyện lại tạo thành một màn sương đỏ rực phản chiếu lên bầu trời - giống như một đóa mân côi rực rỡ nở rộ trong màn đêm. Capheny chính là kẻ đã tạo ra kiệt tác này. Tuy vậy nàng cũng không có tâm tình đứng lại chiêm ngưỡng mà lập tức chạy trốn, vì phía sau nàng có một thân ảnh đỏ rực đang bám theo như giòi trong xương. Nửa năm trước từ Mildar du học trở về, tràn ngập trong Capheny là ước mơ được làm việc cùng cha mẹ trong trung tâm nghiên cứu Videl. Nàng từ Mildar mang về một siêu máy tính và công nghệ chế tạo bộ khung động lực. Những đóng góp này đã giải quyết một loạt những bài toán tồn đọng về động lực của OICW và đặt nền móng vững chắc cho mục tiêu sản xuất hàng loạt của tập đoàn này. Trung tâm nghiên cứu cha mẹ Capheny đang làm thuộc quân xưởng Videl. Quân xưởng này là doanh nghiệp quốc phòng có quy mô lớn nhất trong Liên bang. Trong đó việc dây chuyền sản xuất vũ khí và tiêu thụ đều bị luật pháp Liên bang quản lý nghiêm ngặt. Do đó những loại vũ khí tân tiến này được cam đoan chỉ sử dụng để bảo vệ chính nghĩa và trong các cuộc chiến tranh hợp pháp. Tuy nhiên bên trong bóng tối vẫn có những thế lực âm mưu sở hữu loại vũ khí này mà không bị luật pháp ước thúc. Họ sẽ không từ mọi thủ đoạn đạp lên tất cả luật pháp và quy tắc - chỉ để đạt được mục đích cuối cùng. Capheny không ngờ tới, tổ chức bí ẩn cực đoan Hội ám hoàng lại chính là thế lực ủng hộ cho OICW. Và trớ trêu thay, cha mẹ nàng lại là những thành viên của tổ chức này. Hội ám hoàng đang toàn lực thúc đẩy hạng mục nghiên cứu vũ khí này của OICW vì một mục đích sâu xa, đó chính là vũ trang cho một chi bộ đội đặc chủng với một mục đích duy nhất - quét sạch các chủng tộc khác. Vì vậy Mildar (vùng đất mà Capheny du học) trở thành mục tiêu số một mà Hội ám hoàng nhắm vào. Nguyên nhân vì nơi đây chính là ngôi nhà của những kỹ sư lão luyện có tay nghề chế tác tinh xảo, tài giỏi như Moren và đội ngũ khoa học gia tài ba lỗi lạc. Tất cả những yếu tố này đều là tài nguyên quý giá mà Hội ám hoàng không thể thiếu. Khi phát hiện ra sự thật, Capheny liền bị cha mẹ giam lỏng. Nếu không phải chảy trong huyết quản nàng là dòng máu thân sinh, nếu không phải bản thân sở hữu mẫu thiết kế quan trọng, Capheny tin tưởng rằng Hội ám hoàng sẽ không ngần ngại mà khai đao với mình. Tuy vậy hình thức giam lỏng cũng không ngăn trở được Capheny vì nàng đã được huấn luyện qua kỹ năng phá khóa và cận chiến. Nhưng sở trường mạnh nhất của Capheny không phải là cận chiến mà chính là sử dụng các loại pháo đại liên plasma. Giống như vụ nổ nàng vừa gây ra - lợi dụng thân phận nhân viên lẻn vào trung tâm quân xưởng, bắn nổ dây chuyền sản xuất - khiến tất cả thành phẩm máy móc, thiết bị thành bãi sắt vụn. So sánh với hành động tố cáo chậm chạp lên Liên bang, chờ đợi điều tra cùng xét tìm chứng cứ, cách làm này mới là nhanh chóng nhất - triệt để đập tan âm mưu của Hội ám hoàng. Tuy vậy hành động bắn phá này của Capheny đã gây ra nguy hiểm cho nàng. Về mặt vi phạm luật pháp tạm thời chưa nhắc đến. Nhưng nàng đã bị kẻ thù phát giác và đeo bám sát nút. Không cần quay đầu lại, Capheny cũng có thể cảm giác được một cỗ hơi thở âm hiểm đang nhanh chóng rút ngắn khoảng cách với nàng. Capheny chạy trốn trong vô thức. Nàng còn chưa ý thức được mình đang chạy hướng về Mildar. Có lẽ chỉ có đám bạn từng ở cùng với nàng tại vùng đất đó mới có thể chia sẻ, xoa dịu sự bi thương của nàng - một cô bé có nhà nhưng không khác gì vô gia cư. Từ lúc bắt đầu ra khỏi nhà, nàng đã biết mình vĩnh viễn sẽ không còn trở lại mái ấm đó nữa. “Chạy hớt hơ hớt hải như vầy không mệt sao?” Cùng với một tiếng cười khẽ, thân ảnh đỏ rực kia bỗng nhiên gia tăng tốc độ, chặn trước mặt Capheny. Nhìn mái tóc đỏ dài như thác máu rủ xuống che khuất nửa khuôn mặt, làn da tái nhợt cùng cặp mắt rắn độc, Capheny càng cảm thấy kẻ đang chặn trước mặt mình vô cùng quỷ dị. Dưới đêm trăng sáng khiến nàng càng kiêng kị hơn khi xiềng xích cuộn trên tay hắn không ngừng vặn vẹo như mãng xà đang nhe nanh thè lưỡi. Nếu cha mẹ của Capheny cũng ở nơi đây, có lẽ họ có thể nhận ra thân phận của kẻ chặn đường.  Đó chính là sát thủ vương bài mới quật khởi của Hội ám hoàng: Veres. “Ngươi... Ngươi đừng mơ tưởng bắt ta trở về. Cùng lắm thì, ta khởi động chức năng tự bạo của cỗ máy này cùng ngươi chết chùm!” Tuy nhiên hô hấp dồn dập của Capheny đã bán đứng nội tâm đang khẩn trương sợ hãi của nàng. Wisp tuy trước đây đã từng nhắc nhở nàng chế tạo hệ thống tự bạo cho cỗ máy này nhưng bị Capheny từ chối. Lúc bấy giờ khi hồi tưởng lại, lời nói của Wisp cũng không phải không có lý, chí ít trường hợp trước mắt có thể cần dùng đến. “Chớ khẩn trương, ta không phải đến bắt ngươi.” Nữ sát thủ Veres tỏ vẻ lãnh đạm, “Ta chỉ là muốn nhìn rõ ràng, đến cùng là cô bé nào thay ta giải quyết công việc nhàm chán này.” “A?” Capheny trợn mắt há hốc mồm. Nàng chắc chắn mười phần – kẻ chặn đường chính là sát thủ của Hội ám hoàng. Nàng nhận ra tiêu ký trên trang phục cha mẹ nàng và tiêu ký trên người Veres giống nhau như đúc. “Thiếu nợ ngươi một lần, ta tha ngươi một mạng. Chúng ta không ai nợ ai!”  Veres cũng đã nhìn ra, Capheny không phải là thành viên của tổ chức. Quillen đại nhân cũng không thể truyền lệnh cho nàng rồi lại phái người khác cùng tham gia. Như vậy, nàng có thể nhìn ra thân phận của Capheny: chính là kẻ địch của tổ chức. Có điều, Veres không định ra tay. Bất luận như thế nào, Capheny cũng đã giúp nàng giải quyết một cái phiền toái nhỏ, đầu đuôi sạch sẽ, miễn phải lao tâm phí sức xóa đi chứng cứ. Cho nên khi không có thêm kẻ nào biết rõ chân tướng, nàng có thể tha cho Capheny một lần. “Lần sau gặp mặt, có thể sẽ là kẻ địch!” Nói xong, Veres khẽ cười vẫy vẫy tay, xoay người một cách tiêu sái đi mất. Sau khi chính mắt thấy bóng dáng Veres dần khuất dạng, Capheny lập tức ngồi bệt xuống đất thở dốc, mồ hôi lạnh ướt đẫm lưng. Dù sao, nàng vẫn chưa trưởng thành, không hiểu sự đời. Đương nhiên nàng cũng không thể từ câu nói của Veres mà biết được tình trạng đấu đá tàn khốc giữa các phe phái trong tổ chức Hội ám hoàng. Hiện tại, Capheny chỉ còn một ý nghĩ. “Về nhà! Trở lại Mildar! Trở lại thế giới tràn ngập ánh sáng,nơi mà bóng tối không thể ẩn nấp!”",
      "menu": "comic"
    },
    {
      "id": 22,
      "name": "Veres",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/ed/a8/6b/eda86b8086c3010c50813f8eb4266e45.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/adf1044840bf163efdb581df5e34daa9611789ae42563.png",
      "imgThree": "https://i.pinimg.com/originals/cf/7e/32/cf7e32242229687a85087b422503f739.jpg",
      "text": "“Thật thú vị, kẻ nào vừa triệu hoán ta?” Âm thanh mê hoặc vang vọng phá vỡ sự tĩnh lặng nơi đây, một tầng hầm cỡ bảy mét vuông với duy nhất cửa ra vào, không cửa sổ hoặc bất kỳ nội thất dư thừa nào khác. Nền sàn và bức tượng nặn ác ma nằm ở giữa căn phòng - tất cả đều đúc từ hắc diện thạch (đá obsidian) - được khắc đầy những chú ngữ ma pháp phức tạp. Máu của Veres thẩm thấu khắp pháp trận, chúng bò dọc theo các đường vân chú ngữ lấp lánh ánh đỏ, hệt như lũ mãng xà háu đói đang tỏa ra tìm mồi. Nghi thức hiến tế cực kỳ nguy hiểm này sử dụng năng lượng chú ngữ hắc ám làm môi giới, máu làm vật dẫn để mở đường cho hình chiếu của “vị khách” đến từ chiều không gian khác. Suốt quá trình này, nếu sinh lực của kẻ hiến tế không đủ cung cấp, nạn nhân sẽ bị hút cạn máu thành xác khô; nếu ý lực không đủ sẽ dễ bị hình chiếu mê hoặc rồi sa đọa thành tay sai của Vực hỗn mang. Đây quả thực là một cuộc khảo nghiệm sinh tử cả thể xác lẫn tinh thần. Hiện tại vị khách đã đáp lời mời và xuất hiện cùng giọng điệu ma mị rung động tâm hồn. Nhưng Veres không quan tâm, cô dừng hiến tế rồi tập trung dùng răng và cánh tay còn lại để băng bó vết thương. Nghi thức đã hoàn thành được một nửa, cô cần đảm bảo đủ tỉnh táo để tiếp tục mà không phạm sai lầm nào. “Người đừng lặng yên đến thế? Cô bé, chẳng phải ngươi gọi ta đến đây sao?” Âm thanh nhỏ như muỗi kêu, êm ái thấu tận xương tủy. “Không ngờ lại là mụ già nhà ngươi xuất hiện.” Veres dùng răng cắn đứt băng vải gạc, lạnh lùng nói. “Haha, cô bé vẫn đanh đá như xưa nhỉ.” Veera - kẻ chủ mưu kế hoạch sa đọa, trí giả của Vực hỗn mang – bật cười khanh khách. Tuy nhiên kể cả đã sống hàng vạn năm và từng trải khôn cùng, vẫn thật khó có thể thoát khỏi thất tình lục dục. Câu vừa rồi của Veres quả thật khó nghe. “Đừng nói nhảm. Thời gian có hạn, tập trung vào giao dịch đi!” Nói xong Veres móc trong ngực ra một quyển sổ da dê rồi ném vào quầng sáng bao quanh bức tượng. “Đây là thứ ta muốn, kèm bảng giá bên trong.” Như có một bàn tay vô hình trong không trung từ từ lật mở cuốn sách. “Giao dịch thỏa đáng. Ngươi cung cấp thứ ta cần, thứ ngươi muốn ta có, không, chính xác hơn là chỉ ta mới có.” Veera nhanh giọng, “Chỉ là, ta thật tò mò, ai dạy cho ngươi nghi thức này? Còn quyển sổ, mùi có vẻ nghe quen quen làm sao…” “Ác ma đã già khú đế, sao toàn nói nhảm hệt loài người vậy?” Veres nhếch mép, “Nếu không còn gì khác thì bắt đầu ký khế ước đi!” “Haha, tốt nhất là ngươi cầu cả đời này đừng gặp phải ta, nếu không đừng hỏi ta sẽ làm gì với cái mồm của ngươi.” Nói xong không đợi Veres đáp lại, Veera liền biến mất. Khế ước, đã có hiệu lực. Veres thở dài nhẹ nhõm. Kế hoạch hôm nay hệt như đang diễn xiếc thăng bằng trên dây, chỉ cần sai một ly dễ đi cả mạng người. Dẫu đã có hứa hẹn tất cả trong tầm kiểm soát của vị Ma đạo sĩ kia, nhưng Veres chưa bao giờ tin gã cả. Một  tên suốt ngày lén lén lút lút, tên cũng không dám để lộ ra, thì nói gì đến niềm tin? Xuất thân sát thủ siêu cấp đời mới nhất, người Veres tin cậy chỉ duy nhất Quillen, sư phụ của nàng. Bằng khả năng của mình, Veres đã vực dậy Hội ám hoàng, gián tiếp giúp Quillen lấy lại vị thế của bản thân. Sau đó Quillen tạm điều Veres sang phục vụ dưới trướng Ma đạo sĩ, đây là một động thái đắc nhân tâm các đại biểu, cũng như gián tiếp chứng minh sự tận tụy với tổ chức trước mắt lãnh đạo các phe phái khác. Đợt phản loạn của Amily ba năm trước gây ảnh hưởng cực kỳ nặng nề đối với Hội ám hoàng nói chung, và Quillen nói riêng. Trước sự chất vấn của tổ chức, Quillen buộc phải đứng ra chịu trách nhiệm và giao ra một bộ phận quyền lực, rồi tạm thời ẩn nhẫn chờ cơ hội mới. Suốt quãng thời gian đó, gần như mỗi ngày trôi qua với Quillen đều đầy u ám và dày vò. Veres - một đệ tử ruột được chính tay Quillen đào tạo - mắt thấy tai nghe tất cả những điều này không khỏi khiến cô ngày càng căm hận Amily hơn. “Mỗi lần nhìn thấy ngươi, ta lại nhớ đến nàng. Cớ sao cả hai lại giống nhau đến thế!” Quillen luôn lặp lại điều này với Veres. Bất kể mọi chuyện đã xảy ra, bất kể mâu thuẫn nội tâm, Quillen vẫn luôn một mực rất ưu ái Amily. Tuy không hiểu được ẩn ý của Quillen, nhưng Veres - thời bấy giờ còn là một thiếu nữ mới lớn – không khỏi phản cảm trước sự so sánh bản thân với kẻ phản đồ, đặc biệt khi điều này lại đến từ người mình kính yêu nhất. Trên hết, cô mơ hồ cảm thấy có vẻ trong lòng của Quillen, mình chưa bao giờ vượt qua được hình bóng của Amily. Thế nên Veres mới bằng mọi giá, bất chấp tất cả nguy hiểm để thực hiện cuộc giao dịch. Điều này không chỉ nhằm giúp Quillen danh chính ngôn thuận tái xuất hiện, mà còn để bản thân siêu việt trước kia. Chính Ma đạo sĩ đã khẳng định, khi chủ thể trở thành vật dẫn giữa hai thế giới thông qua khế ước, năng lượng từ Vực hỗn mang sẽ cuồn cuộn không ngừng rót vào huyết mạch, và nhờ đó cô sẽ đạt được lực lượng mới, thậm chí thay da đổi thịt cải biến dung mạo. “Ta chỉ cần xác nhận mình sẽ không trở thành tay sai của lũ sa đọa!” Veres lòng dặn lòng quyết tâm. Lời hứa hẹn của Ma đạo sĩ chưa bao giờ khiến Veres yên tâm, nhưng với sự ủng hộ của Quillen, nàng sẵn sàng liều tất cả. Và sau khi hoàn thành giao dịch này, nàng có một và chỉ một mục tiêu: truy lùng kẻ phản bội để khiến ả ta phải trả cái giá rất đắt. “Ta hoàn toàn ưu tú hơn ngươi, hãy đợi đấy!”",
      "menu": "comic"
    },
    {
      "id": 23,
      "name": "Liliana",
      "price": 28.88,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/64/43/fc/6443fc4e0fe56af1881d3e3a54765f5b.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/ddd8fa70e96c0cffcf99c1b0092e60cf5d00cbe65f9e1.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/d589aebefb9a6a4b5a207a324d63d3875cadcc427ac0c.jpg",
      "text": "Trong hàng nghìn năm qua, Liliana đã đi tới mọi nơi trên thế giới. Một trong những thực thể cổ xưa nhất ở Athanor còn tồn tại, Liliana đã được sinh ra khi thế giới vẫn còn hỗn loạn và tất cả các sinh vật còn sống sót đều nhờ bản năng. Liliana vô cùng tò mò, khám phá con đường của mình trong một thế giới hỗn loạn, tiếp tục tìm kiếm bản chất và nguồn năng lượng của vũ trụ. Cô muốn tìm hiểu về quá khứ và tương lai, sự khởi đầu của cuộc sống và ý nghĩa của cái chết. Để cuộc tìm kiếm câu trả lời của mình được thành công, Liliana biến thành các hình hài khác nhau và nhìn thấu sự sống qua con mắt của đủ mọi giống loài. Một con cáo chín đuôi là sinh vật đầu tiên Liliana gặp. Cô đã xem ngài như vị thầy của mình, và tự nhận bản thân là một kẻ kế thừa. Nhờ sự chỉ dẫn của người thầy và những gì cô chứng kiến xuyên suốt chuyến đi của mình, Liliana nhanh chóng trở nên thông thái hơn. Tuy nhiên, cô hiểu rằng cô vẫn còn một con đường dài để tìm kiếm câu trả lời cuối cùng cho tất cả mọi thứ. Cô đã chọn một cuộc sống biệt lập, dành thời gian để từ từ thấm nhuần và suy ngẫm về tất cả những gì cô được học. Tuy vậy, cứ vài trăm năm, cô lại xuất hiện để tiếp thu sự thông thái và hiểu biết một cách sâu sắc hơn. Trong những cuộc hành trình trước đây, Liliana đã tiếp xúc với Con người và đã có cơ hội quan sát họ gần hơn. Con người dường như ngu si đần độn và chỉ đạt tới mức trung bình ở tất cả mọi mặt, quyền năng, tâm linh và luật pháp, đó là lý do tại sao Liliana lại không hề quan tâm đến giống loài này. Tuy nhiên, sau khi cô biết nhiều hơn về những khát vọng của con người và cách họ truyền lại di sản của mình, cô nhanh chóng bị cuốn hút từ trong lối suy nghĩ của mình và bắt đầu những đổi mới cùng phát triển của loài người. Bất cứ khi nào con người thực hiện bước nhảy vọt, Liliana lại biến chuyển trà trộn vào loài người và học hỏi từ những học giả uyên bác. Trong thời kỳ tăm tối, Con người thường bị tấn công bởi những sinh vật vô dạng. Không muốn phải nhìn thấy những đau khổ, Liliana đã sử dụng những phương pháp tinh tế nhất để tiết lộ những bí mật và đưa ra lời khuyên về cách sử dụng ma thuật để giúp con người trong giai đoạn khổ ai này. Từ những quan sát của mình, cô tiên đoán rằng nếu con người sống sót được qua quãng thời gian đen tối này, họ chắc chắc có thể tạo ra một nền văn minh vô tiền khoáng hậu, trong đó sẽ xuất hiện những nền tri thức mới và những kỹ năng mới, dần đưa cô đến gần hơn với câu trả lời cuối cùng. Và cô cân nhắc đến những trợ giúp mà cô gửi cho loài người như một dạng đầu tư - sau tất cả, nếu điều đó giúp cô có được thứ cô muốn thì tại sao lại không cơ chứ? Với một nụ cười và hi vọng dành cho tương lai, Liliana đã trở lại. Vài trăm năm sau, khi Liliana trở lại nền văn minh của loài người một lần nữa, cô đã bị sốc. Những ngọn nến và lò sưởi cô đã từng được sử dụng nay đã được thay thế bằng những chiếc đèn pha lê chạm khắc bởi ma thuật, có khả năng mang ánh sáng tới hàng ngàn gia đình cùng một lúc. Những lưỡi giáo và những thanh kiếm mà cô từng biết không còn được nhiều người sử dụng nữa, những chiến binh loài người giờ đây đã sử dụng cơ khí và súng đại bác một cách mạnh mẽ và cực kỳ ấn tượng. Những cải tiến này, thứ mà con người gọi là 'công nghệ' đã thay đổi hoàn toàn cách Liliana nhìn nhận thế giới. Đó là một sự thay đổi lý tưởng cho Liliana, cô háo hức tham gia vào mọi sự phát triển mới. Nhưng ngay cả với một người vô cùng uyên bác như Liliana cũng phải cần hàng chục, thậm chí hàng trăm năm để thấu hiểu được tri thức này. Vì thế, Liliana đã quyết định biến đổi thành con người và gia nhập quân đội thức nghiệm với vai trò cán bộ truyền thông, người có quyền tự do đi lại giữa các lục địa và thu thập thông tin tình báo. Vai trò mới sẽ giúp cô thuận tiện hơn và đạt được tất cả những gì cô mong muốn. Tất nhiên điều đó cũng mang lại những kẻ địch mới, nhưng Liliana không ngại những thứ vụn vặt này và sẵn sàng đương đầu với chúng bất kỳ lúc nào. 'Đó chỉ là một phần của học phí thôi!'",
      "menu": "comic"
    },
    {
      "id": 24,
      "name": "Butterfly",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/1e/51/49/1e51499cd4dbe321de3d8e1445d08201.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/c192c05d24cefe6ad9bb61ef8e5ab5ca5e4530f0d4ad5.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/3dcab39c87d77193a8d7e6ab710d459a5ec2770772cf9.jpg",
      "text": "'Cuộc đời của ta sẽ ra sao khi chiến tranh kết thúc?' Trong một đêm lạnh giá, Butterfly trầm ngâm bên thanh gươm lấp lánh ánh sáng dìu dịu ấm áp. 'Tồn tại trong thế giới hỗn loạn này chẳng dễ dàng chút nào, đặc biệt là những người kiếm tiền từ máu của kẻ khác. Ta còn chẳng có thời gian để suy nghĩ về bất cứ điều gì khác' giọng của cô lạnh lùng mà chua chát, phát ra từ bóng tối. Mới vừa thực hiện nhiệm vụ trước đó ít lâu, Butterfly không hề có dấu hiệu mệt mỏi. Là một sát thủ ám sát thuê được huấn luyện tốt, cô có khả năng duy trì và khôi phục sức chịu đựng của mình xuyên suốt các cuộc chiến. Butterfly là một biệt hiệu được cô sử dụng trong hợp đồng ám sát. Không giống như lính đánh thuê thông thường, nhiệm vụ của Butterfly rất đa dạng và phức tạp. Khách hàng bắt đầu yêu cầu sát thủ thực hiện nhiệm vụ khó khăn hơn; nhấn mạnh vào khả năng, giới tính, tuổi tác, và thậm chí thời gian xuất hiện. Để đáp lại, Butterfly không ngừng cải thiện bản thân để phục vụ những yêu cầu đó. Butterfly từng là một đứa trẻ mồ côi, được nuôi dưỡng bởi hiệp hội lính đánh thuê và huấn luyện qua rất nhiều cuộc chiến. Lớn lên, cô ra chiến trường kiếm tiền, trả lại khoản phí nuôi dạy cho hiệp hội. Mỗi nhiệm vụ thành công, Butterfly phải trả họ một nửa số tiền kiếm được, cho đến khi món nợ từ bé của cô được thanh toán sòng phẳng. Những thành viên của hiệp hội tử trận ngày một nhiều. Điều này khiến cho Butterfly được giao nhiệm vụ quan trọng nhất: bảo vệ Astrid, con gái út của gia tộc Hoa Hồng. Cô đã hoàn thành rất nhiều nhiệm vụ tương tự, ngụy trang trong bộ đồ người hầu bí mật hộ tống những quý cô sang chảnh, diêm dúa đi đến các sự kiện khác nhau. Nếu đó không phải là một công việc được trả lương cao, Butterfly đã chọn một nhiệm vụ thú vị hơn, như ám sát một gã cưỡi rồng, hoặc loại bỏ thủ lĩnh của toán cướp. Nó khiến cô thấy hưng phấn hơn việc dành cả đêm để nghe những câu chuyện viển vông của tụi quý tộc. Kỳ lạ thay, nhiệm vụ mới không phải là nhàm chán như Butterfly đã nghĩ. Cô hoàn toàn bị choáng ngợp bởi độ khó của nhiệm vụ, bởi cô được cử đến để bảo vệ Astrid trong một cuộc chiến chống lại binh đoàn Lokheim, những kẻ đã đánh bại Arduin và nhóm hiệp sĩ Vedan. Sau cái chết của cha, anh trai, và chứng kiên lâu đài bị vây hãm, Astrid lãnh đạo các hiệp sỹ Hoa Hồng cầm kiếm tử chiến với kẻ thù. Butterfly được thuê để bảo vệ Astrid. Và khi đao kiếm dừng lại, cả hai cùng bị thương nặng. Theo các quy định của hợp đồng, Butterfly có quyền từ bỏ, chiếu theo điều khoản 'Mức độ phức tạp của công việc'. Tuy nhiên, cô tiếp tục nhiệm vụ bảo vệ Astrid bé bỏng, người thừa kế cuối cùng của dòng dõi Bá tước Hoa hồng. Chừng nào Astrid còn thở, còn sức nâng cao thanh kiếm Tro Tàn của cha nàng, nhiệm vụ của Butterfly còn chưa kết thúc. Đó không chỉ đơn thuần là nhiệm vụ, nó cũng là cách cô làm việc. 'Từ chạy trốn không có trong từ vựng của tôi'",
      "menu": "comic"
    },
    {
      "id": 25,
      "name": "Alice",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/47/7c/a3/477ca3a17058d1532d4ff103e26822f4.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/8405fe562ae1c3552b69e5f1160c867d5fbb6f364aa44.png",
      "imgThree": "https://lienquan.garena.vn/files/skin/d35d103b35d1e9fa53bc9425697fc3016116ca28b8d8e.png",
      "text": "Alice là vị thần hoàng đạo trẻ tuổi nhất. Đó là lý do cô thường từ chối trách nhiệm của mình, mà thích dành thời gian chơi đùa cùng chim muông hơn. Các vị thần hoàng đạo coi Alice như con của mình vậy. Ngây thơ, trong sáng và không có chữ “sợ hãi” trong từ điển của cô. Alice thậm chí không thể hoãn cái sự ham vui của mình lại được, dù là trước những vị thần hoàng đạo vĩ đại nhất. Nụ cười từ sâu thẳm trong cô có thể làm tan chảy trái tim sắt đá nhất. Nhưng đừng có ngốc nghếch mà đánh giá thấp cô, khi đồng minh hoặc Thánh Điện Tinh Tú cần đến, Alice như một quả cầu cuồng nộ đập tan bất kì kẻ thù nào dám cả gan động đến Thánh Điện. 'Thà dây với Sư Tử còn hơn quấy rầy Ma Kết'. Một lời khuyên chân thành từ những kẻ đã bị Alice đánh bại. Nếu có 1 dịp nào đó đối đầu với Alice, bạn sẽ phải ngạc nhiên trước sức mạnh đang ẩn sâu trong một hình hài của 1 cô bé đáng yêu đó. 'Nhanh nào! Đến chơi với tôi đi!'",
      "menu": "comic"
    },
    {
      "id": 26,
      "name": "Veera",
      "price": 28.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/48/83/2c/48832c494539948f9e239804b7ca5244.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b9/c7/3a/b9c73a1c90168babf68887af86249b0e.jpg",
      "imgThree": "https://i.pinimg.com/originals/13/8e/52/138e5213f29f4db2704d4dc7ace9038a.png",
      "text": "'Ta là Veera, Nữ hoàng bóng đêm' Theo cổ thư ghi lại, Veera từng là một trong những tông đồ mộ đạo thuở ban đầu của Cung điện ánh sáng. Dù chưa từng được chính thức thừa nhận, Veera vẫn luôn tận tụy hướng đạo đầy thành kính. Bất hạnh thay khi lực lượng Sa đọa xâm lấn lục địa, chúng đã bắt được Veera, và thật trớ trêu khi Cung điện ánh sáng lại không có bất kỳ hành động nào muốn giải cứu cô cả. Rồi từ đấy dần dần lòng tin của Veera ngày một trở nên héo mòn. Ma vương Maloch, nhanh chóng nhận ra tài năng thiên phú của thiếu nữ đang bị dày vò bởi cả bóng tối lẫn niềm tin. Hắn dễ dàng chiếm đoạt được cả tinh thần lẫn cơ thể của cô, biến cô thành tình nhân và trợ thủ đắc lực của hắn. Dưới sự xúi giục của Veera, Maloch đã liều lĩnh tổ chức quân đội tấn công Cung điện ánh sáng. Trong cuộc chiến đó, Maloch đã bị trọng thương buộc phải lui về dưỡng sức, hắn đã trao toàn bộ quyền hành lại cho Veera, từ đấy khẳng định vị thế dưới một người trên tất thảy của cô. Cái tên Veera đã trở thành cấm kỵ. Tương truyền vào những dịp nửa đêm, các chàng trai ngủ ngoài hoang dã hãy cẫn thận chớ để bị yêu ma nhan sắc tuyệt trần dẫn dụ hút cạn kiệt sinh lực. Veera khi nghe về các lời đồn này chỉ mỉm cười đầy bí ẩn, thực hư ra sao chỉ ả biết rõ mà thôi. 'Nhớ năm nào ta cũng từng đơn thuần như các ngươi.",
      "menu": "comic"
    },
    {
      "id": 27,
      "name": "Krixi",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/53/40/cd/5340cdfcaf227eb39d03c7814717fe41.jpg",
      "imgTwo": "https://i.pinimg.com/originals/1a/f6/0f/1af60f11b2c48d60896907ec15e9ea44.jpg",
      "imgThree": "https://lienquan.garena.vn/files/skin/12642d4a10679f5d3f4868e3b056f8796593f42ba2f89.jpg",
      "text": "'Những nàng tiên của khu rừng là sứ giả của đấng tạo hóa' Thoạt nhìn, Krixi thật giống với những nàng tiên xinh đẹp hay nhảy múa trong rừng hoa hay vui đùa với muông thú. Nhưng khi nguy hiểm gần kề, Krixi sẽ trở nên hung bạo hơn bao giờ hết. Cô sẽ dùng hết sức bình sinh để trừng phạt bất kì kẻ nào có ý định xâm phạm, làm tổn hại đến khu rừng của mình. Điều làm thay đổi trái tim của Krixi đến từ việc một người cô từng coi là bạn đã phản bội cô, cấu kết với loài người để tàn phá và khai thác tài nguyên khu rừng. Không chịu khuất phục trước sự bạo ngược ấy, Krixi đã tập hợp một đội quân, triệu hồi linh vật để bảo vệ rừng già. Một cuộc chiến khốc liệt đã diễn ra, trước tinh thần quả cảm của mình, đội quân của Krixi đã đánh lùi được cuộc xâm lăng của loài người, buộc họ phải kí vào hiệp ước Hòa Bình. Kể từ đó, rừng già nhanh chóng trở lại trạng thái yên bình, thanh nhã vốn có của mình, nhưng Krixi biết rằng tham vọng của nhưng kẻ xâm lược vẫn còn đó. Để ngăn chuyện đó diễn ra trong tương lai, cô bắt đầu đào tạo những sinh vật hoang dã trở nên mạnh mẽ và đủ khả năng chống lại mọi cuộc tấn công của loài người. 'Chiến tranh không có mục đích nào khác hơn là tàn phá cuộc sống!",
      "menu": "comic"
    },
    {
      "id": 28,
      "name": "Gildur",
      "price": 24.88,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/03/9c/d2/039cd2c11a7fdedb2ee2b02e3abcb37a.jpg",
      "imgTwo": "https://i.pinimg.com/originals/ca/28/60/ca2860670df20b4a4ff4f7cec5993499.jpg",
      "imgThree": "https://i.pinimg.com/originals/92/cc/42/92cc42e87915499893dbea7371392e68.jpg",
      "text": "'Câu trả lời của vàng liệu có mua được tất cả là gì? Mua lũ đặt câu hỏi!' Gildur đã từng là một nhà quý tộc giàu nứt đố đổ vách. Gần như mọi ngóc ngách của cả lục địa đều có liên quan đến sản nghiệp của hắn. Bất cứ nơi đâu dính liếu đến tiền bạc, đều sẽ có dính líu đến Gildur. Nói không ngoa thì huy hiệu của hắn đôi khi có hiệu lực hơn cả mệnh lệnh của nhà vua. Ấy thế nên chẳng ai lấy làm lại khi hắn được người đời trao cho biệt danh 'Vua hoàng kim'. Thật trớ trêu khi đời sống vật chất càng sung túc bao nhiêu, thì thế giới tinh thần của Gildur càng trống rỗng vô vị bấy nhiêu. Hắn cố khiến bản thân chìm đắm trong nữ sắc và những cơn say vô tận, nhưng vô dụng. Đúng lúc này Gildur được biết đến giáo lý thanh tẩy linh hồn, cứu rỗi thế gian' của Cung điện ánh sáng. Thế giới tâm linh của Gildur nhanh chóng được khỏa lấp khi hắn tham gia Cung điện ánh sáng. Dẫu vậy với kinh nghiệm lõi đời của mình, Gildur thừa biết thứ tín ngưỡng cuồng nhiệt này về bản chất cũng không khác những thứ hắn đã từng trải nghiệm là bao. Thứ hắn thấy thậm chí còn vươn xa hơn thế, đó là những cơ hội để truy đuổi quyền lực một cách danh chính ngôn thuận nếu hắn vận dụng được những lợi thế của bản thân để leo cao hơn trên nấc thang uy quyền của Cung điện. Rất nhanh chóng, Gildur đã thành công và trở thành một trong những 'tín đồ' quan trọng và quyền lực bậc nhất không chỉ của Cung điện, mà là của cả lục địa! 'Tâm hồn trống rỗng của ta chỉ có thể được khỏa lấp bằng... quyền lực!'",
      "menu": "comic"
    },
    {
      "id": 29,
      "name": "Elsu",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/5b/c0/ca/5bc0caaad3a09c41f01524cfc10fc92e.jpg",
      "imgTwo": "https://lienquan.garena.vn/files/skin/54bd36c2b3f27e0d91db1665f4e542115d6f9c408d09f.jpg",
      "imgThree": "https://i.pinimg.com/originals/32/3d/35/323d35b9964c919cd8ce83a9afbad63a.jpg",
      "text": "Cạn kiệt khoáng sản, tòa thành Miyada trù phú lẫy lừng năm nào giờ chỉ còn là chiếc bóng của quá khứ, Công nghiệp hóa với quy mô khổng lồ đã từng mang đến Miyada vô số tài phú. Nhưng nguồn tài nguyên dù màu mỡ đến mấy cũng bị khai thác hết, dẫn đến nền công nghiệp lụi tàn, và vô vàn thương nhân cuốn gói ra đi; thứ duy nhất còn ở lại là những đống rác thải công nghiệp đồ sộ. Tránh nặng tìm nhẹ vốn dĩ bản chất của nhân loại, thế nên khi tòa thành ngày càng suy bại cả về kinh tế lẫn hoàn cảnh sống, dân chúng chúng dần dần ra đi tìm một chốn nương thân mới. Dĩ nhiên trong cuộc sống luôn có những cá nhân với những lựa chọn khác biệt, Elsu chính là một trong số đó với quyết định ngoan cố cắm rễ tại đây. Chôn nhau cắt rốn tại đây khiến Elsu có tình cảm đặc biệt với chốn này. Không lâu sau khi sinh, cả cha mẹ anh lần lượt từ giã cõi đời trong một trận dịch bệnh. May mắn tòa thành thời ấy vẫn đang phát triển thịnh vượng, thế nên phúc lợi xã hội thừa sức đảm bảo một thời thơ ấu an lành cho Elsu chốn cô nhi viện. Thế nên từ nhỏ Elsu đã quyết chí lớn lên sẽ trở thành người bảo vệ nơi này để đền đáp công ơn dưỡng dục. Với thành tích tốt nghiệp xuất sắc cùng thiên phú xạ thủ kinh người, Elsu nhanh chóng trở thành sĩ quan vệ quân đầy vinh quang. Tuy là lính mới lại kiệm lời, nhưng khi đồng đội cần họng súng ngắm của anh luôn kịp thời xuất hiện cân tất cả mọi kẻ địch, thế nên Elsu nhanh chóng được lòng các chiến hữu xung quanh. Chỉ trong 3 năm ngắn ngủi, tiểu đội của Elsu không chỉ xuất sắc hoàn thành tất cả nhiệm vụ, mà còn không ít lần nhận được khen thưởng từ các nghị viên Liên bang. Thế nên khi thành Miyada dần trở nên suy tàn, Liên bang đã hạ lệnh sung quân tiểu đội này chuyển ra tiền tuyến, nơi vô vàn hiểm nguy đầy gian khổ đang đợi chờ. Trong bối cảnh thế lực hắc ám xâm lược lần thứ hai, khi chiến tranh dần tiến đến giai đoạn cuối, Liên bang tự do với tư cách thành viên của Liên quân các nước, sẵn sàng tung tất cả lực lượng cho trận đại chiến. Đây là cuộc chiến vĩ đại nhất trong lịch sử nhân loại! Nơi tất cả lực lượng hội tụ sẵn sàng chung sức đẩy lùi bè lũ hắc ám về lại Khe vực thẳm! Khi lời hiệu triệu vang lên, vinh quang đang vẫy gọi, bầu nhiệt huyết sục sôi, tất cả mọi binh sĩ đồng tâm đáp trả. Ngoại trừ Elsu. 'Ngươi biết mình đang làm gì không? Nhìn vào huân chương trên ngực mình đi! Vinh quang này đáng bị hoen ố vậy sao?' Trước những lời trách móc của chiến hữu, Elsu cố giải thích trong vô vọng: 'Ta đã thề bảo vệ tòa thành này cho đến hơi thở cuối cùng… bất kể nó đã điêu tàn ra sao. Thật có lỗi, ta không thể cùng kề vai sát cánh bên mọi người nơi chiến trường ngoài kia.' Dẫu chẳng mấy ai thấu hiểu tình cảm đặc biệt này của Elsu với tòa thành, nhưng anh nguyện gánh tất cả lời lẽ thế gian, dù có bị chê bai hèn nhát, khiếp nhược, đào binh… miễn là anh được ở lại bảo vệ nơi này. Chọn giải nghệ và ở lại, Elsu lặng người đứng trên tòa thành nhìn các chiến hữu phẫn uất cất bước ra đi. 'Thật ra ngươi không cần làm vậy, tòa thành này đã vô vọng rồi.' Moren, người sau khi hoàn tất sứ mệnh rèn luyện vũ khí đã chọn quay về cố hương Miyada, cất tiếng khuyên nhủ. 'Vậy còn ông, vì sao lại trở về đây?' Elsu hỏi lại. 'Hừ, thanh niên như ngươi so gì với ta lão già này!' Moren phất tay cất bước vào ánh hoàng hôn. 'Mỗi người đều có lý do của bản thân mình.' Elsu thầm nói trong lòng, dõi mắt theo những hình ảnh nhạt nhòa của những chiến hữu lần cuối. Nhưng nếu có ngày họ gặp trắc trở, ta sẵn sàng từ bỏ tất cả để bảo vệ họ!",
      "menu": "comic"
    },
    {
      "id": 30,
      "name": "Radian",
      "price": 28.88,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/9b/2a/3a/9b2a3ae2f543c13fc019210e79f9eb80.jpg",
      "imgTwo": "https://i.pinimg.com/originals/36/aa/94/36aa94873519906bf2d8f6884bec0049.jpg",
      "imgThree": "https://i.pinimg.com/originals/21/4b/8e/214b8ebe0861732748a1549280b5a76e.jpg",
      "text": "Lập phương Radian (Khối Radian hay đơn giản là Radian) là một trò chơi giải đố cơ học được giáo sư kiến trúc, nhà điêu khắc người Hungary, Ernő Radian phát minh vào năm 1974. Mỗi mặt của phiên bản này có 9 ô vuông và được sơn phủ một trong sáu màu khác nhau, thông thường là trắng, đỏ, vàng, cam, xanh lá cây và xanh dương (một số khối khác thay thế mặt màu trắng bằng màu đen, màu đỏ bằng màu hồng, màu tím, màu xám). Bài toán bắt đầu bằng việc xáo trộn tất cả vị trí các ô vuông ở mỗi mặt, tức là các màu sắc xen kẽ nhau. Bài toán chỉ được giải quyết khi mà mỗi mặt của khối là một màu đồng nhất.",
      "menu": "comic"
    },
    {
      "id": 31,
      "name": "Tây di",
      "price": 220,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/77/e9/9b/77e99b130a32282af9d2b8a96868b7a4.jpg",
      "imgTwo": "https://i.pinimg.com/originals/c5/e4/f5/c5e4f563003ce7da558e80774e52b904.jpg",
      "imgThree": "https://i.pinimg.com/originals/1e/18/51/1e185195d33cfdb916987b1b35a5b331.jpg",
      "text": "Tây Du Ký (phồn thể: 西遊記; giản thể: 西游记; bính âm: Xī Yóu Jì; Wade-Giles: Hsi Yu Chi), là một trong những tác phẩm kinh điển trong văn học Trung Hoa. Được xuất bản với tác giả giấu tên trong những năm 1590 và không có bằng chứng trực tiếp còn tồn tại để biết tác giả của nó, nhưng tác phẩm này thường được cho là của tác giả Ngô Thừa Ân. Tiểu thuyết thuật lại chuyến đi đến Ấn Độ của nhà sư Huyền Trang (Đường Tam Tạng) đi lấy kinh. Trong tiểu thuyết, Trần Huyền Trang (陳玄奘) được Quan Âm Bồ Tát bảo đến Tây Trúc (Ấn Độ) thỉnh kinh Phật giáo mang về Trung Quốc. Theo ông là 4 đệ tử - một khỉ đá tên Tôn Ngộ Không (孫悟空), một yêu quái nửa người nửa lợn tên Trư Ngộ Năng (豬悟能) và một thủy quái tên Sa Ngộ Tĩnh (沙悟淨) - họ đều đồng ý giúp ông thỉnh kinh để chuộc tội. Con ngựa Huyền Trang cưỡi cũng là một hoàng tử của Long Vương (Bạch Long Mã). Những chương đầu thuật lại những kì công của Tôn Ngộ Không, từ khi ra đời từ một hòn đá ở biển Hoa Đông, xưng vương ở Hoa Quả Sơn, tìm sư học đạo, đại náo thiên cung, sau đó bị Phật Tổ Như Lai bắt nhốt trong Ngũ Hành Sơn 500 năm. Truyện kể lại Huyền Trang trở thành một nhà sư ra sao và được hoàng đế nhà Đường gửi đi thỉnh kinh sau khi hoàng đế thoát chết. Phần tiếp của câu chuyện kể về các hiểm nguy mà thầy trò Đường Tam Tạng phải đối đầu, trong đó nhiều yêu quái là đồ đệ của các vị Tiên, Phật. Một số yêu tinh muốn ăn thịt Huyền Trang, một số khác muốn cám dỗ họ bằng cách biến thành những mỹ nhân. Tôn Ngộ Không phải sử dụng phép thuật và quan hệ của mình với thế giới yêu quái và Tiên, Phật để đánh bại các kẻ thù nhiều mánh khóe, như Ngưu Ma Vương hay Thiết Phiến Công chúa,... Cuối cùng khi đã đến cửa Phật, thầy trò họ lại phải đổi Bát vàng của Hoàng đế Đường Thái Tông tặng để nhận được kinh thật. Đây cũng được tính là một khổ nạn cho bốn thầy trò. Khi qua sông Thông Thiên, Tam Tạng gặp lại Lão Rùa năm xưa chở ông qua sông. Khi đang chở Tam Tạng qua giữa sông, Lão Rùa hỏi Tam Tạng rằng ông có hỏi Phật Tổ giúp lão rằng bao giờ lão tu đắc chính quả không, vì Tam Tạng quên hỏi nên bị Lão Rùa hất cả bốn thầy trò lẫn kinh văn xuống sông. Kinh văn bị ướt, sau khi phơi khô một số bị rách. Vì thế mà kinh về đến Trung thổ không được toàn vẹn.",
      "menu": "comic"
    },
    {
      "id": 32,
      "name": "Đào mộ bút ký",
      "price": 248,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/dc/8c/51/dc8c51dabb0dad1f9575ff27d8af71e7.jpg",
      "imgTwo": "https://i.pinimg.com/originals/06/3f/e1/063fe15d79a50173a2699ab7ff25b37d.jpg",
      "imgThree": "https://i.pinimg.com/originals/05/0c/20/050c20caf916f6f471ab8fe6cf3e6f6c.jpg",
      "text": "Đạo mộ bút ký (giản thể: 盗墓笔记, phồn thể: 盜墓筆記, bính âm: Dàomù bǐjì) là một bộ tiểu thuyết về các cuộc phiêu lưu trộm mộ của Ngô Tà, một chàng trai trẻ có xuất thân từ gia đình có truyền thống trộm mộ lâu đời. Tác giả bộ tiểu thuyết là Từ Lỗi (徐磊), hay còn được biết đến bằng bút danh Nam Phái Tam Thúc[1] (南派三叔). Ban đầu bộ tiểu thuyết được đăng tuần tự trên trang website văn học trực tuyến 'Khởi điểm Trung văn' (giản thể: 起点中文网; phồn thể: 起點中文網; nghĩa đen: 'Trang mạng điểm bắt đầu của văn học Trung Quốc'), một trang web của Trung Quốc chuyên xuất bản, viết và đọc tiểu thuyết trực tuyến. Được viết trong thời gian 5 năm và xuất bản thành chín cuốn tiểu thuyết riêng biệt, đây là bộ tiểu thuyết nổi tiếng nhất ở Trung Quốc từ năm 2007 với hàng triệu người hâm mộ và hơn 20 triệu bản được bán ra[2][3]. Cùng với Ma thổi đèn, Đạo mộ bút ký đã góp phần rất lớn trong việc tạo ra một cơn sốt và trào lưu viết tiểu thuyết đề tài trộm mộ có yếu tố siêu nhiên tại Trung Quốc. Vào năm 1952, một nhóm trộm mộ đã tìm được những bản đồ về vị trí của một kho báu thời Chiến Quốc, nhưng trong cuộc chạm trán với một cương thi đã khiến nhóm này gần như chết sạch. Hiện tại, người cháu trai của kẻ sống sót duy nhất, Ngô Tà, phát hiện ra bí mật trong các ghi chú của ông nội mình được gọi là Đạo mộ Bút ký, trong đó có đề cập kiến thức cả đời của một gia tộc trộm mộ danh tiếng ở Trường Sa, Hồ Nam. Xuất thân Phú nhị đại của một gia tộc từng rất giàu có, Ngô Tà sau khi tốt nghiệp lại mở một cửa hàng buôn bán đồ cổ. Ngày qua ngày, Ngô Tà tưởng rằng cả đời mình sẽ trở nên nhàm chán, không ngờ đến lại phát hiện Đạo mộ Bút ký của ông nội cùng vật được lấy ra khỏi cổ mộ kinh hoàng năm đó: Sách lụa Chiến Quốc. Vì muốn làm một chuyện cả đời mình không hối hận, Ngô Tà cùng với chú ba của mình, Ngô Tam Tỉnh, và một vài trộm mộ giàu kinh nghiệm khác, lên kế hoạch tìm kiếm kho báu dựa theo gợi ý của cuốn sách lụa huyền bí này[4]. Tham gia vào những cuộc phiêu lưu kỳ bí trong 8 tập truyện, Ngô Tà dần làm sáng tỏ những bí ẩn đã bị ẩn giấu hàng thiên niên kỷ, thế giới quan ngây thơ của anh sụp đổ khi phát hiện ra những người xung quanh không giống như những gì họ thể hiện.",
      "menu": "comic"
    },
    {
      "id": 33,
      "name": "Ma thổi đèn",
      "price": 248,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/b7/2b/dd/b72bddc2ee0b9b86346d7842512aec1e.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b8/5a/3b/b85a3b0d17fa52335d9b81f2fb2ea18a.jpg",
      "imgThree": "https://i.pinimg.com/originals/80/4c/98/804c98f86f0e62f8a6ea8347b9242838.jpg",
      "text": "Ma thổi đèn (tiếng Trung: 鬼吹灯; bính âm: Guǐ Chuī Dēng, Hán-Việt: Quỷ xuy đăng) là một bộ truyện nhiều tập của Trung Quốc do tác giả Thiên Hạ Bá Xướng (Trương Mục Dã) viết. Tên truyện 'Ma thổi đèn' xuất phát từ 'Bùa mô kim, ấn quật mộ, dỡ núi dời non tìm quyết chú. Nhân điểm chúc, quỷ xuy đăng, dò mồ đổ đấu kiếm vạn tiền' trong đó 'Nhân điểm chúc, quỷ xuy đăng' (Người thắp nến, ma thổi đèn). Đại ý là khi vào hầm mộ, phải thắp một ngọn nến ở phía đông nam, nếu nến tắt thì phải thoát ra ngay và không được lấy vật của người chết. Truyện ban đầu được đăng trên mạng Internet từ năm 2006, gây nên cơn sốt trên mạng và là tác phẩm đứng đầu 10 tiểu thuyết mạng được tìm kiếm nhiều nhất năm 2006. Sau đó truyện được xuất bản thành sách in. Sau Ma thổi đèn, trên mạng lẫn thị trường sách in đã xuất hiện cả một trào lưu sáng tác theo chủ đề'trộm mộ'. Ma thổi đèn gồm hai phần, mỗi phần bốn tập, mỗi tập là một cuộc phiêu lưu ly kỳ, rùng rợn của ba Mô kim hiệu úy - Người trộm mộ Hồ Bát Nhất, Tuyền béo, Shirley Dương. Ngoài những tình tiết dồn dập, Ma thổi đèn còn hấp dẫn ở những kiến thức phong thủy và huyền thuật được đan cài vào một cách vô cùng khéo léo. Năm 2008, Ma thổi đèn tiếp tục lọt vào danh sách 10 tác phẩm được người Trung Quốc tìm đọc nhiều nhất.[1] Trong nguyên tác phần Tinh Tuyệt Cổ Thành chương 8 có chi tiết xuyên tạc về trận chiến năm 1979: [Đại đội của tôi là mũi nhọn của sư đoàn chủ lực, xung phong đi đầu, chiến đấu mười ngày đã thương vong quá nửa, trong một lần hành quân, chúng tôi bị đặc công Việt Nam phục kích, họ ném gói thuốc nổ vào xe tải bọc thép chở lính của chúng tôi, tám chiến sĩ dưới quyền tôi đều bị chết trong xe. Lúc ấy tôi căm phấn vô cùng, đánh chết ba người tại chỗ, còn bắt sống hai dân binh người Việt, một già một trẻ. Bọn họ là một ông già hơn năm mươi tuổi và một cô gái trẻ tầm hai mươi, so vẻ như là hai cha con. Một cấp dưới báo với tôi, chính cô gái này đã ngụy trang thuốc nổ thành hình đứa bé ẵm trong lòng, lúc đi qua xe thiết giáp liền ném vào trong. Tuyệt đối không nhầm được, chính cô ta là kẻ gây hại. Điều tôi sợ nhất trong đời chính là nhìn thấy đồng đội chết trước mặt mình, trong cơn thịnh nộ đã quên sạch cả ba mục kỷ luật, tám điều chú ý và cả chính sách đối đãi với tù binh, mà ra tay hết sức dã man với họ.]",
      "menu": "comic"
    },
    {
      "id": 34,
      "name": "Bao Thanh Thiên",
      "price": 300,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/18/2d/fc/182dfcfa21ce81d1cf7cfbfc8d13ed9b.jpg",
      "imgTwo": "https://i.pinimg.com/originals/21/98/f5/2198f5525267b378206abe6f8a8da18e.jpg",
      "imgThree": "https://i.pinimg.com/originals/8c/06/6b/8c066b5a74de5c6836509fd28692f0ec.jpg",
      "text": "Thuộc thể loại truyện cổ trang lấy đề tài điều tra phá án, truyện xoay xung quanh việc điều tra các vụ án xảy ra đời Bắc Tống được vị quan nổi tiếng là Bao Công xét xử. Trong truyện, Bao Công được mô tả là 'sao Văn Khúc giáng sinh', vừa có trí tuệ anh minh lại một lòng vì nước vì dân. Biểu tượng của bộ truyện chính là hình ảnh Bao Công chấp pháp nghiêm minh, không nể nang thiên vị, không khiếp sợ cường quyền, đã bao phen hóa giải nỗi oan khuất và trừng trị kẻ gian ác tại công đường, được nhân dân coi là hiện thân của công lý nơi trần thế. 'Đạo Trời lồng lộng, thưa mà không lọt; Vương tử phạm pháp tội như thứ dân' chính là lý tưởng cao cả của ông và các phụ tá ở phủ Khai Phong.",
      "menu": "comic"
    },
    {
      "id": 35,
      "name": "Vạn tra triêu hoàng",
      "price": 230,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/0c/ad/c0/0cadc06e1b76cf59f550b9ff41ce493f.jpg",
      "imgTwo": "https://i.pinimg.com/736x/6b/e4/ab/6be4aba2b14f9d15b164d19ae1010264.jpg",
      "imgThree": "https://i.pinimg.com/originals/93/52/b2/9352b2feef0b1e740c773bca31499b42.jpg",
      "text": "Nhất thời ngược tra nhất thời sảng khoái, một mực ngược tra một mực sảng khoái. Nữ chính Tô Lục Hạ trói buộc hệ thống phản công của nữ phụ, xuyên qua ngàn vạn tiểu thế giới, đánh bại vô số tra nam tiện nữ một cách lạ mắt! Tô Lục Hạ: 'Điều duy nhất có thể an ủi ta là nước mắt tiếc nuối của tra nam cùng tiện nữ rên rỉ cầu mà không được thống khổ.'",
      "menu": "comic"
    },
    {
      "id": 36,
      "name": "Khánh dư niên",
      "price": 230,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/20/62/78/206278f607dc3cbef33b65ca74813402.jpg",
      "imgTwo": "https://i.pinimg.com/originals/f7/93/ea/f793ea99e90484f4b6630cb821cf26c9.jpg",
      "imgThree": "https://i.pinimg.com/originals/89/95/1d/89951d08f1d3e5722518c93484b8e6ff.jpg",
      "text": "Thiếu niên Phạm Nhàn có thân thế thần bí, từ khi mới chào đời ở Đam Châu, trải qua đủ loại khảo nghiệm, rèn luyện của gia tộc, giang hồ, miếu đường, từng bước vạch trần chân tướng phức tạp của thế giới này...",
      "menu": "comic"
    },
    {
      "id": 37,
      "name": "Quỷ dị khó giết? Thật xin lỗi, ta mới thật sự là bất tử",
      "price": 230,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/45/08/ab/4508abe1a910b31bc4a666d6ad06ddc8.jpg",
      "imgTwo": "https://i.pinimg.com/originals/48/4f/b4/484fb41ab58abfd5537b7612544a2ee4.jpg",
      "imgThree": "https://i.pinimg.com/originals/d0/af/63/d0af63500377b2649a68482aab61963e.jpg",
      "text": "Tử vong trở về? Dự báo tương lai? Phương Hưu xuyên không đến thân thể của chính mình ở một thế giới quỷ dị , thu được năng lực 'Tử vong trở về' , mà bên trong cầu sinh cho hắn động lực vô cùng cường đại Đó là vợ quỷ dị thân ái của hắn . Phương Hưu thề: 'Vợ xinh đẹp ôn nhu nhất bên trong thế giới quỷ dị, chỉ có thể chết trong tay ta.'",
      "menu": "comic"
    },
    {
      "id": 38,
      "name": "Hóa thân thành mèo",
      "price": 230,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/88/01/c1/8801c1ec66ce5750b72e2d0c40c47cc7.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b9/b4/7b/b9b47b37daa71012f08869cf7c44512f.jpg",
      "imgThree": "https://i.pinimg.com/originals/06/e5/8f/06e58fa92d58ccaf191c4c903e92473b.jpg",
      "text": "Kaiden - Một người dùng có khả năng bí ẩn ẩn giấu bên trong cơ thể của một con mèo đường phố. Anh ta sau đó được Jiwoo nhặt lên sau khi bị thương sau một trận chiến với người dùng khả năng khác. Anh ta có một tính cách bướng bỉnh và hách dịch. Jiwoo - một cậu học sinh trung học năng động và hay nói chuyện, yêu mèo. Anh ấy rất tốt bụng và dường như cũng có một khả năng đặc biệt.",
      "menu": "comic"
    },
    {
      "id": 39,
      "name": "Quỷ dị khôi phục: ta có thể hóa thân thành đại yêu",
      "price": 238,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/39/69/20/396920962d981f65e711d1ef233972a9.jpg",
      "imgTwo": "https://i.pinimg.com/originals/28/02/7e/28027e8e507942f41201baeb01be4471.jpg",
      "imgThree": "https://i.pinimg.com/originals/67/fc/5e/67fc5e2db8da714b1e6ae59d65f803b6.jpg",
      "text": "Nửa đêm mỹ nữ hàng xóm bị quỷ gõ cửa, Giang Thần thức tỉnh hóa yêu hệ thống, căn cứ lấy giúp người làm niềm vui nhân sinh thái độ, cùng nữ quỷ tiến hành hữu hảo sâu sắc giao lưu sau, ôm lấy nàng vứt xuống mười hai lầu. Sau đó, vì mạnh lên, hắn đi lên một con đường không có lối về. Hóa thân nổi danh lang băm, cứu chữa chết bệnh quỷ. Dấn thân vào dạy học sự nghiệp, giáo dục học sinh quỷ. ...... Đương kinh khủng cấm khư giáng lâm, từng tôn Âm thần sừng sững, thế giới lâm vào vô biên hắc ám Thân hóa đại yêu sông thần, gánh vác huyết sắc thương khung đi ra, trấn áp hết thảy!",
      "menu": "comic"
    },
    {
      "id": 40,
      "name": "Toàn cầu ngự quỷ: Trong cơ thể ta có hàng trăm triệu con quỷ",
      "price": 240,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/50/78/d9/5078d9ba7151b44ba904b69db40e58f0.jpg",
      "imgTwo": "https://i.pinimg.com/originals/e9/d1/b2/e9d1b2edc2c106e333d8b5f03be9d5d7.jpg",
      "imgThree": "https://i.pinimg.com/originals/bf/20/40/bf20406cf002e7f68cf2e62642ff39e4.jpg",
      "text": "Quyển sách lại tên « toàn cầu ngự quỷ, trong cơ thể của ta có trăm triệu con quỷ » Lên lớp chơi game Lâm Mặc, xuyên qua đến quỷ quái hoành hành thế giới song song. Làm vì thiên phú kém nhất hắn, ngoài ý muốn thu hoạch được phá phòng hệ thống. Chỉ cần để quỷ phá phòng liền có thể cưỡng ép khế ước. Lần này khó lường, người khác bình quân khế ước hai con quỷ, Lâm Mặc trực tiếp khế ước ức chỉ. Một tiếng triệu hoán, vạn quỷ giáng lâm! Quỷ chết chìm, quỷ chết đói, tửu quỷ, cưa điện quỷ. . . Quỷ vương: Làm sao thủ hạ ta đều bị ngươi khế ước? Tới tới tới, vị trí này ngươi đến tòa! Cái khác ngự quỷ sư: Chúng ta xác định cùng hắn là cùng một cái chức nghiệp? Boss: Ngươi quá nhiều người ta đánh không lại, ngươi dứt khoát đem ta cũng khế ước đi!",
      "menu": "comic"
    },
    {
      "id": 41,
      "name": "Ta là Tà Đế",
      "price": 300,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/99/2e/c1/992ec1871955b976d93a6437bbfdcd54.jpg",
      "imgTwo": "https://i.pinimg.com/originals/28/86/85/288685640b9c1f4dd71a1dc96d0f7365.jpg",
      "imgThree": "https://i.pinimg.com/originals/af/f0/df/aff0dfe85d09e778504e4c1fef6400ce.jpg",
      "text": "là câu chuyện về mỹ nam Tạ Diệm, người đã xuyên vào ổ yêu nữ. Anh ta đã tìm cách để sống sót dưới hệ thống 'Cố Dương', tránh khỏi cái chết của chủ nhân cơ thể cũ và những diễn biến xảy ra sau đó đã thay đổi hoàn toàn cuộc đời anh. Truyện xoay quanh những tình tiết đấu trí vô cùng gay gấn và khám phá các tiểu thiên thế giới thu thập sức mạnh.",
      "menu": "comic"
    },
    {
      "id": 42,
      "name": "Tâm ma",
      "price": 300,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/00/f5/4a/00f54a4f5231aa60c2b31b523eab504e.jpg",
      "imgTwo": "https://i.pinimg.com/originals/5e/5b/93/5e5b93594c3ce5331b63a7e33d403a89.jpg",
      "imgThree": "https://i.pinimg.com/originals/32/b6/ba/32b6ba64b0e186c5bcbdc1e5486a65e7.jpg",
      "text": "Có thể nói Lý Vân Tâm là người, nhưng việc hắn làm có thể so với yêu ma, ở kiếp trước hắn là một bác sĩ tâm lý, kiếp này hắn đầu thai thành một hoạ sư có pháp thuật, nhưng thứ hắn ta có thể điều khiển nhiều nhất, chính là lòng người. Bị đạo thống truy sát, cùng yêu ma vi ngũ. Bất luận là người hay yêu, cuối cũng sẽ biến thành quân cờ của Lý Vân Tâm. Ngay cả người bắt hồn phách Hắc Bạch Diêm Quân thấy hắn cũng muốn hỏi một câu : 'Ăn thịt người, tâm ma nơi nào đến?' Lý Vân Tâm ăn thịt người, Cũng ăn luôn nhân tâm.",
      "menu": "comic"
    },
    {
      "id": 43,
      "name": "Phong yêu vấn đạo",
      "price": 300,
      "rating": 2,
      "imgOne": "https://i.pinimg.com/originals/a7/6d/a5/a76da520aa717c7decfc30035758a94c.jpg",
      "imgTwo": "https://i.pinimg.com/originals/4c/39/64/4c3964c57858c563a0547e498131b967.jpg",
      "imgThree": "https://i.pinimg.com/originals/60/65/af/6065af966141311e47d60e12e6d31ddd.jpg",
      "text": "Truyện tranh Phong yêu vấn đạo được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Phong yêu vấn đạo.",
      "menu": "comic"
    },
    {
      "id": 44,
      "name": "Tử thần Phiêu Nguyệt",
      "price": 300,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/57/47/20/57472011d268a0a4839760f54cff80b1.jpg",
      "imgTwo": "https://i.pinimg.com/originals/87/ad/c6/87adc6f06215d3374ec1838b6316d9ce.jpg",
      "imgThree": "https://i.pinimg.com/originals/8b/66/92/8b66927976719f2c96ef99e955e2daef.jpg",
      "text": "Phiêu Nguyệt - một thiếu niên mang cái tên với ý nghĩa du ngoạn hưởng thụ bỗng dưng bị bắt bởi một tổ chức thích khách bí ẩn. Tại đây, Phiêu Nguyệt cùng những đứa trẻ khác phải trải qua khoá huấn luyện địa ngục, ép buộc bọn họ phải trở thành những thích khách m.á.u lạnh vô nhân tính. Thế nhưng, trước ngày thực hiện nhiệm vụ đầu tiên, nơi trú ẩn của tổ chức thích khách đã bị phát hiện!. Nhóm võ giả kẻ thù đã xông vào và tàn s.á.t tất cả người ở đây và chỉ còn 1 người có thể bỏ chạy đó là Phiêu Nguyệt. Hành trình trả thù những kẻ đã tàn s.á.t đồng môn của Phiêu Nguyệt chính thức bắt đầu từ đây!",
      "menu": "comic"
    },
    {
      "id": 45,
      "name": "Trở thành thần chủ Cthulhu",
      "price": 240,
      "rating": 4,
      "imgOne": "https://img.abctruyen.xyz/uploads/17368/chuong-105/1.jpg",
      "imgTwo": "https://i.pinimg.com/originals/33/38/08/33380827b3a3be7824eb8e593cbd757c.jpg",
      "imgThree": "https://i.pinimg.com/originals/c1/4f/0a/c14f0a20ee914b45de4b77be37152a5e.jpg",
      "text": "Nam chính xuyên không đến thế giới khác có thể thấy được quỷ thần, chật vật sinh tồn, cố gắng thích nghi, từng bước tiến đến tạo hóa của Cthulhu - Cổ thần vĩ đại chìm đắm nơi biển sâu.",
      "menu": "comic"
    },
    {
      "id": 46,
      "name": "Đại quản gia là Ma Hoàng",
      "price": 300,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/e6/d3/b1/e6d3b1d08c171c414f4a7e1fde0d9023.jpg",
      "imgTwo": "https://i.pinimg.com/originals/76/4f/a4/764fa4fc79dcbdc6b362a40130bfd467.jpg",
      "imgThree": "https://i.pinimg.com/originals/aa/ed/5b/aaed5b1a4adee9423d2c60a31b7eb766.jpg",
      "text": "Ma Hoàng Trác Nhất Phàm nhân được đến Thượng Cổ Ma Đế truyền thừa, dẫn tới họa sát thân. Sống lại sau khi hắn nhưng lại bởi vì tâm ma quấy phá, không thể không thành vì một cái gia tộc xuống cấp quản gia. Lại nhìn một cái thủ đoạn độc ác đại ma hoàng, như thế nào đem một cái gia tộc nhỏ yếu mang hướng đỉnh phong tồn tại. Ma Hoàng Trác Nhất Phàm nhận được đến Thượng Cổ Ma Đế truyền thừa_Cửu U Bí Lục, đưa tới họa sát thân. Trọng sinh sau rồi hắn lại bởi vì tâm ma quấy phá, không thể không trở thành một cái cô đơn gia tộc quản gia. Thử xem một cái tàn nhẫn độc ác đại ma hoàng, như thế nào đem một cái tiểu gia tộc mang hướng đỉnh phong tồn tại.",
      "menu": "comic"
    },
    {
      "id": 47,
      "name": "Chàng rể mạnh nhất lịch sử",
      "price": 335,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/4e/15/a5/4e15a5d8d31ea9370c71b4044bb962f6.jpg",
      "imgTwo": "https://i.pinimg.com/originals/1a/5d/d7/1a5dd79ddd26a0942c3fd90ffe8c896c.jpg",
      "imgThree": "https://i.pinimg.com/originals/70/6a/a7/706aa7d6b95b4db4c8a7ce4c9840e1bc.jpg",
      "text": "Bộ truyện tranh Chàng Rể Mạnh Nhất Lịch Sử này chủ yếu xoay quanh hành trình phiêu lưu khám phá thế giới mới của anh chàng Thẩm Lãng và những khó khăn, thử thách mà anh phải trải qua. Truyện được mở đầu tại một thế giới mà nơi ấy vẻ đẹp bên ngoài vô cùng được xem trọng. Chỉ những ai có vẻ đẹp tuyệt trần mới có cơ hội được yêu thương và tôn trọng. Thậm chí những kẻ xấu xí còn không có quyền sinh con nối dõi tông đường. Dù có thật nhiều tiền thì tại nơi đây cũng điều vô nghĩa. Và Thẩm Lãng nam chính của chúng ta cũng nằm trong top những người xấu xí ấy. Ở quá khứ anh là một người vô cùng đẹp trai và là một thiên tài y học, ai ai cũng phải ngước nhìn. Không những vậy mỗi ngày đều có hàng tá người con gái vây quanh. Trớ trêu thay trong một buổi thí nghiệm vô tình xảy ra tai nạn và đã biến khuôn mặt điển trai của anh trở thành như một tên quái vật. Từ đó trở đi không còn một ai dám lại gần anh nữa. Không muốn cả đời mình bị huỷ hại như vậy nên anh đã quyết định thử dùng vẻ đẹp tâm hồn của mình để cảm hoá người khác. Anh dùng tài năng vượt bậc trong ngành y của mình chữa trị cho rất nhiều người đáng thương và thu lại được một số tiền vô cùng lớn. Nhưng dù có nhiều tiền và tài năng như thế nào thứ anh nhận lại cũng chỉ là sự khinh bỉ và né tránh của mọi người, không có một cô gái nào dám đến gần anh. Quá đau buồn nên một hôm trên đường đi làm về anh ước được tái sinh ở một thế giới khác, có lại được dung nhan trời phú ban đầu của mình. Lúc đó anh sẽ chinh phục trái tim của người con gái đẹp nhất thế gian này. Lời thỉnh cầu chân thành của anh dường như đã chạm được đến trái tim của ông trời. Ông ban cho anh cơ hội trùng sinh vào thế giới hoàn toàn mới lạ - thế giới cổ trang. Và lúc này thật sự anh cũng đã khôi phục lại được dung nhan trời phú của mình. Nhưng thân xác này lại là của một tên vô cùng vô dụng tại nơi đây. Vì háo sắc mà hắn ngay lần gặp đầu tiên đã đem lòng yêu một cô gái và bị cô ta lợi dụng đến nỗi hôn mê bất tỉnh. Liệu rằng anh có thể có được cuộc sống tốt hơn trong thân xác của tên ngu ngốc này không chứ? Mời bạn đón xem!",
      "menu": "comic"
    },
    {
      "id": 48,
      "name": "Yêu thần ký",
      "price": 280,
      "rating": 2,
      "imgOne": "https://i.pinimg.com/originals/73/47/4b/73474bb85b7d31bfac7f4e77f523e066.jpg",
      "imgTwo": "https://i.pinimg.com/originals/50/01/13/5001137d561d729fbb6ee52c088c47e5.jpg",
      "imgThree": "https://i.pinimg.com/originals/ca/fa/70/cafa707c51deb3f99f24137f4c050697.jpg",
      "text": "Yêu Thần Vừa Xuất, Ai Dám Tranh Phong. Yêu Linh Sư Mạnh Nhất Thánh Linh Đại Lục Nhiếp Li, bởi vì một cuốn sách thần bí Yêu Linh Thời Không mà trở về năm 13 tuổi, tu luyện mạnh nhất công pháp, mạnh nhất yêu linh chi lực, đột phá tới võ đạo đỉnh phong... Kẻ thù kiếp trước, toàn bộ thanh toán... Nếu như đã trùng sinh, thì kiếp này ta là chúa tể đại lục, Vạn Thần chi Vương,để cho tất cả run rẩy dưới chân ta đi",
      "menu": "comic"
    },
    {
      "id": 49,
      "name": "Bậc thầy thiết kế điền trang",
      "price": 200,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/a4/6a/f2/a46af26e2266575548c45b53600e2bbc.jpg",
      "imgTwo": "https://i.pinimg.com/originals/9c/92/14/9c92142742ece4abe11a9dcdbaad4b87.jpg",
      "imgThree": "https://i.pinimg.com/originals/74/81/58/74815898cdeb0be02b7bc71987715766.jpg",
      "text": "Kim Suho, một kĩ sư dân dụng đã xuyên không thành một quý tộc trong cuốn tiểu thuyết. Đời anh sẽ trôi về đâu đây? Dự án điền trang sắp thất bại, được lưu lại để thiết kế, xây dựng và bán. Cơ hội đặc biệt được chờ đợi trên khắp lục địa! Giao thông uy tín, khu giáo dục tốt nhất, khu rừng dễ chịu, và một cuộc sống địa chủ cao cấp của gia tộc Frontera mà mọi người chờ đợi. Một hợp đồng trên cơ sở đến trước phục vụ trước!",
      "menu": "comic"
    },
    {
      "id": 50,
      "name": "Cuồng ma tái thế",
      "price": 256,
      "rating": 1,
      "imgOne": "https://i.pinimg.com/originals/12/d1/77/12d1772b5175dbc1a52283a180257231.jpg",
      "imgTwo": "https://i.pinimg.com/originals/40/c2/f3/40c2f3bf8ab71c62aa272cd1c425413a.jpg",
      "imgThree": "https://i.pinimg.com/originals/5f/48/69/5f4869bc5cb2e279c1416c66cca8ef50.jpg",
      "text": "Yi Zaha. Con quỷ điên cuồng vì võ thuật. Trong khi đang bỏ chạy sau khi đánh cắp viên ngọc trời của Lãnh đạo Giáo phái Quỷ, anh ta đã bị rơi xuống một vách đá. Sau khi nghĩ rằng mọi thứ đã kết thúc, anh ấy mở mắt ra và thấy rằng anh ấy đã trở lại khi anh ấy là một người phục vụ… Và anh ta đang bị đánh đập vì điều gì đó mà anh ta không làm. Con quỷ điên khùng đã trở lại những ngày đầu làm bồi bàn! Anh ta sẽ phát điên một lần nữa, hay anh ta sẽ làm cho kẻ thù của mình phát điên?",
      "menu": "comic"
    },
    {
      "id": 51,
      "name": "Tuyệt đối kiếm cảm",
      "price": 319,
      "rating": 2,
      "imgOne": "https://i.pinimg.com/originals/93/7b/52/937b5240b133e70e79bf31a130e12014.jpg",
      "imgTwo": "https://i.pinimg.com/originals/6a/01/ca/6a01cae4593e602fa942692ea709d07d.jpg",
      "imgThree": "https://i.pinimg.com/originals/7b/7b/97/7b7b97e8305b253cd17eed3d3df396aa.jpg",
      "text": "Nam chính So Woon Hwi bị đã bị Bắt cóc bởi huyết giáo và sống như một gián điệp tầng chót, vì để tìm kiếm 'Kiếm Thần Bí Kiếp' nhưng gián điệp hết giá trị thì bị giết, trong lúc sinh tử thì kiếm của nam chính chém trúng 'Kiếm Thần Bí Kiếp' làm hỏa hoạn, nam chính chết xong trùng sinh vào đúng ngay bị Huyết giáo bắt cóc. Khi trùng sinh, nam chính đã khắc Bắc Đẩu Thất Tinh lên cánh tay và chạm vào thanh kiếm, nên ngôi sao Bắc Đẩu đầu tiên sáng lên và có thể nghe thấy âm thanh của kiếm. Mỗi một ngôi sao sáng lên, năng lực cũng tăng lên. Biết được tương lai, có kinh nghiệm nằm vùng và cầm trịch trong tay, nam chính che giấu năng lực và luyện võ công để trở nên mạnh mẽ hơn. Nội dung xoay quanh sự diễn xuất chuyên nghiệp và lươn lẹo, khả năng tâm sự với kiếm để hack thông tin của nam chính trong cuộc chiến lật đổ Huyết giáo.",
      "menu": "comic"
    },
    {
      "id": 52,
      "name": "Ánh sáng cuối con đường",
      "price": 300,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/79/43/c9/7943c90ccb49bc006b9ea360da325a1f.jpg",
      "imgTwo": "https://i.pinimg.com/originals/95/e5/23/95e523165eaf9f929b78d403f85b3574.jpg",
      "imgThree": "https://i.pinimg.com/originals/4b/5d/8f/4b5d8f3eb664e143cb95aa7d652692aa.jpg",
      "text": "King Grey là người sở hữu tất cả trong một thế giới bị Võ thuật chi phối. Nhưng đi đôi với một sức mạnh to lớn lại là sự cô độc không hồi kết. Thế nên, mặc dù vẻ bên ngoài là một quốc vương mạnh mẽ, nhưng sâu trong thâm tâm lại là một kẻ yếu đuối không có ý chí. Nhưng sau đó lại được tái sinh trong một thế giới fantasy để làm lại một cuộc đời mới. Tuy nhuyên đâu dễ ăn đến thế ? Đằng sau sự hòa bình của thế giới này có vẻ tồn tại một mối đe dọa khủng khiếp nào đó. Với trọng trách lớn lao đó, lý do anh main nhà ta chuyển sinh đến đây là gì ?",
      "menu": "comic"
    },
    {
      "id": 53,
      "name": "Chuyển sinh vào thế giới võ lâm",
      "price": 206,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/23/f8/4f/23f84f8ca48be52e33eaa9528cce8f47.jpg",
      "imgTwo": "https://i.pinimg.com/originals/68/04/8e/68048ea23f483469dafe7833d4179a76.jpg",
      "imgThree": "https://i.pinimg.com/originals/da/65/ef/da65ef193e9f2e2f26533bb580f68224.jpg",
      "text": "Truyện tranh Chuyển sinh vào thế giới võ lâm được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Chuyển sinh vào thế giới võ lâm.",
      "menu": "comic"
    },
    {
      "id": 54,
      "name": "Ta quét phó bản ở khắp thế giới",
      "price": 298,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/7c/bf/1c/7cbf1cc01c1396a5976d2b8965eb14f3.jpg",
      "imgTwo": "https://i.pinimg.com/originals/73/5d/e0/735de030421fa7d39876e17f99c31dbd.jpg",
      "imgThree": "https://i.pinimg.com/originals/17/30/41/173041f7031d807b2c4d013dfd891f81.jpg",
      "text": "Bị du hành đến một thế giới song song, nơi mà tất cả mọi người trong thế giới này sẽ buộ phải vào không gian trò chơi khi họ đủ mười tám tuổi. Bắt đầu với hành trình sinh tồn với tư cách người thách đấu, liệu nam chính của chúng ta giành được chiến thắng?! Game đầu tiên: TRỐN TÌM!",
      "menu": "comic"
    },
    {
      "id": 55,
      "name": "Người đưa thư vô hạn",
      "price": 280,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/d4/2b/7d/d42b7dd024acc0198ab977f3829210df.jpg",
      "imgTwo": "https://i.pinimg.com/originals/d2/48/3a/d2483a631eea7ff8f508f673a4e6a70e.jpg",
      "imgThree": "https://i.pinimg.com/originals/51/3a/37/513a37b4e69b0013ccbf7fa7d7b3e828.jpg",
      "text": "Một bưu kiện* gửi đến từ địa ngục, một con tem quỷ dị cổ quái, chúc mừng bạn đã trở thành một người đưa thư mới, mời bạn ký nhận bưu kiện để trải nghiệm hành trình chết chóc. Người đưa thư có thể chết, con tem mãi trường tồn.",
      "menu": "comic"
    },
    {
      "id": 56,
      "name": "Bắt đầu từ cửu đầu điểu",
      "price": 206,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/05/bd/d2/05bdd2bc028ce7fbfcfbb526b60e14d0.jpg",
      "imgTwo": "https://i.pinimg.com/originals/c5/d1/08/c5d108dfcd3c60158355d30d70351dac.jpg",
      "imgThree": "https://i.pinimg.com/originals/d4/2d/92/d42d921f612ff63b879ffbfde9365bd5.jpg",
      "text": "Lý Diêm thân mắc bệnh nan y, dưới cơ duyên xảo hợp tiến vào thế giới kỳ quái diêm phù, nương tựa theo một thân ngạnh công phu từng bước một trở thành cường giả. mà bên trong quá rình hành tẩu tại từng cái thế giới diêm phù, hắn cũng bắt đầu phát hiện bí mật chân chính của thế giới này",
      "menu": "comic"
    },
    {
      "id": 57,
      "name": "Dị thế Tà Quân",
      "price": 311,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/c3/22/25/c32225332cd0ae7cef9c614441a5b908.jpg",
      "imgTwo": "https://i.pinimg.com/originals/30/f2/ae/30f2aef4a49f72ba75d27f94d542b64f.jpg",
      "imgThree": "https://i.pinimg.com/originals/f1/dd/01/f1dd01a9db91db6823e5a990d8a67086.jpg",
      "text": "Không giống với một số tác phẩm truyện Tiên Hiệp và Kiếm Hiệp nổi tiếng, nhân vật chính thường có khởi đầu là một yếu nhân nghèo khổ. Nhưng Quân Tà trong tác phẩm Dị Thế Tà Quân của tác giả Phong Lăng Thiên Hạ lại có xuất thân là một sát thủ khét tiếng trong giới hắc đạo, với kỹ năng bắn súng cùng trình độ võ học siêu phàm.Tuy là một sát thủ máu lạnh, giết người vô số nhưng trong thâm tâm hắn vẫn còn lại trái tim con người với lòng cảm thương đối với những người cô thế. Đối với nhiều người, hắn là một kẻ vô cùng hiểm ác nhưng nếu bình tâm nhìn lại sẽ thấy những kẻ mà hắn giết đều là những tên cường hào ác bá, lạm dụng chức quyền hà hiếp người cô thế…Trong một lần tranh đoạt cổ vật với những phe cánh hắc đạo, tính mạng của y gặp phải nguy hiểm tột cùng khi rơi vào vòng vây phục kích. Trong cái rủi lại có cái may, chính lúc này, những món bảo vật huyền bí mà hắn tranh đoạt đã phát tỏa huyền năng đưa hắn trở về thế giới cổ đại, nơi mà pháp luật chỉ mang tính tượng trưng và chân lý chỉ thuộc về kẻ mạnh.Sống trong thế giới nhiễu nhương này, liệu rằng những kỹ năng của một sát thủ có giúp hắn yên ổn tồn tại…?",
      "menu": "comic"
    },
    {
      "id": 58,
      "name": "Thám tử lừng danh Conan",
      "price": 211,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/e7/7c/45/e77c45c0002c2f3149e6b9e867c4b232.jpg",
      "imgTwo": "https://i.pinimg.com/originals/57/3d/7c/573d7c407af3a850419d09817aa0eece.jpg",
      "imgThree": "https://i.pinimg.com/originals/75/a3/96/75a3960331d627472c4f054a63a5ba2f.jpg",
      "text": "Mở đầu câu truyện, cậu học sinh trung học 16 tuổi Shinichi Kudo bị biến thành cậu bé Conan Edogawa. Shinichi trong phần đầu của Thám tử lừng danh Conan được miêu tả là một thám tử học đường. Trong một lần đi chơi công viên 'Miền Nhiệt đới' với cô bạn từ thuở nhỏ (cũng là bạn gái) Ran Mori , cậu bị dính vào vụ án một hành khách trên Chuyến tàu tốc hành trong công viên, Kishida , bị giết trong một vụ án cắt đầu rùng rợn. Cậu đã làm sáng tỏ vụ án và trên đường về nhà, chứng kiến một vụ làm ăn mờ ám của những người đàn ông mặc toàn đồ đen. Kudo bị phát hiện, bị đánh ngất sau đó những người đàn ông áo đen đã cho cậu uống một thứ thuốc độc chưa qua thử nghiệm là Apotoxin-4869 (APTX4869) với mục đích thủ tiêu cậu. Tuy nhiên chất độc đã không giết chết Kudo. Khi tỉnh lại, cậu bàng hoàng nhận thấy thân thể mình đã bị teo nhỏ trong hình dạng của một cậu học sinh tiểu học....",
      "menu": "comic"
    },
    {
      "id": 59,
      "name": "Ta làm kiêu hùng tại dị giới",
      "price": 274,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/31/0e/ef/310eefe1baae70e57f3fd1812375d454.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b0/8c/7f/b08c7f82a536b857d9d51b5981f3d54c.jpg",
      "imgThree": "https://i.pinimg.com/originals/f4/c3/05/f4c3058ca70664a572acfa2cc89b1d0b.jpg",
      "text": "Dương Cửu là sinh viên muốn trở thành một thế hệ kiêu hùng, một lần cơ duyên xảo hợp xuyên qua dị giới, lại gặp kẻ gian hãm hại.Ngựa đạp giang hồ, từng nhìn thấy Nhất Vĩ Độ Giang, Kiếm Phá Bách Giáp, cũng thấy Võ Lâm Chí Tôn quỳ lạy kim loan, ngoại địch xâm lấn quốc gia xâm lấn, hiệp dùng võ cứu dân, văn lấy pháp cứu quốc. Dương cửu nói : 'Văn võ bách gia toàn hạ phẩm, chỉ có kiêu hùng đủ cứu thế'. Vì thế nên thiếu niên - bắt đầu thành Kiêu Hùng thôi",
      "menu": "comic"
    },
    {
      "id": 60,
      "name": "Hoạn phi thiên hạ",
      "price": 341,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/6a/7b/80/6a7b8082c84e86d424de23069f7585d7.jpg",
      "imgTwo": "https://i.pinimg.com/originals/06/b7/d6/06b7d6fc37059f979761bc9b48eff5d0.jpg",
      "imgThree": "https://i.pinimg.com/originals/b1/71/98/b17198386efebb5fdf84163e5dc1b975.jpg",
      "text": "Kiếp trước, nàng bị phản bội mà chết, khi xuyên qua, linh hồn cô độc rơi vào cô gái có số phận tương tự, Tây Lương Mạt, thề sẽ để những người tổn thương nàng phải trả giá. Từng bước, đánh ngã nhị muội độc ác, giết chết nhị nương đạo đức giả, bán đứng người cha lạnh lùng. Phu quân vô lương? Nàng bỏ chồng, tái hôn. Chỉ là, tại sao hoạn quan Vương Gia muốn cưới nàng? Mặc dù dáng vẻ như thiên tiên, nhưng đó lại là một hoạn quan nha! Họ buộc nàng trở thành vợ của hoạn quan, nàng liền trở thành đệ nhất yêu nghiệt phu nhân!",
      "menu": "comic"
    },
    {
      "id": 61,
      "name": "Ngày tôi sinh ra, bách quỷ dạ hành, tuyết thi hộ đạo",
      "price": 350,
      "rating": 0,
      "imgOne": "https://i.pinimg.com/originals/cf/c8/1d/cfc81d407ad74afc9d82bca8bc4a0a4e.jpg",
      "imgTwo": "https://i.pinimg.com/originals/46/c9/a2/46c9a24a3096f3624f7f1779716663b1.jpg",
      "imgThree": "https://i.pinimg.com/originals/c3/83/2a/c3832a3b60c8464089128af10037eb45.jpg",
      "text": "Cực âm ngày tuyết dạ, tiểu sơn thôn nghênh đón một nữ thi, nữ thi sinh hạ một bé trai, dẫn tới ánh trăng đột biến, bách quỷ tranh đoạt, may mắn được ra Mã Tiên điếc bà cứu giúp, thuận lợi lớn lên, nhưng bé trai trên thân tựa hồ ẩn giấu đi to lớn bí ẩn, từng cọc từng cọc quỷ dị, kinh khủng sự kiện cũng đang không ngừng phát sinh...",
      "menu": "comic"
    },
    {
      "id": 62,
      "name": "Độc bộ thiên hạ: Đặc công thần y",
      "price": 295,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/b6/65/7f/b6657f8cf0b48de6a727d853f4024dda.jpg",
      "imgTwo": "https://i.pinimg.com/originals/66/e2/4a/66e24a5a35153b068f7f08cb96591907.jpg",
      "imgThree": "https://i.pinimg.com/originals/45/34/fb/4534fb7afc358a54f30d12c50332b754.jpg",
      "text": "Nàng là chính là một vương bài của đội đặc công, là cao thủ y thuật lẫn độc thuật. Vẻ ngoài trẻ trung xinh đẹp nhưng bản tính lại tà ác. Nhìn thiên chân tuyệt mỹ nhưng lại có thể bất thình lình động thủ không chút do dự. Một ngày kia vì luyện ma thuật đen chưa thành đã khiến nàng xuyên qua trở thành một tiểu phế tài. Nàng sẽ thay đổi nơi nàng xuyên đến như thế nào?",
      "menu": "comic"
    },
    {
      "id": 63,
      "name": "Vạn giới tiên tung",
      "price": 233,
      "rating": 1,
      "imgOne": "https://i.pinimg.com/originals/73/24/d8/7324d85b911cf4e0ddd5256042de0671.jpg",
      "imgTwo": "https://i.pinimg.com/originals/98/17/34/98173476f25ae050822dfdd412660cf3.jpg",
      "imgThree": "https://i.pinimg.com/originals/25/d2/ae/25d2aedbf9f9db0ec27fc61756ab87ef.jpg",
      "text": "Mỗi bông hoa là 1 thế giới. Phàm thế chỉ là một hạt cát bé nhỏ trong tay tiên ma. Tiên ma nhất niệm, nhân thế vạn năm. Sông núi vạn dặm cũng chỉ là kính hoa thủy nguyệt. Con người có 3 hồn 7 phách, sau khi chết hồn sẽ quay về bầu trời sao vạn giới. Nơi sâu của trời sao, chính là đàn tràng của tiên ma trong truyền thuyết",
      "menu": "comic"
    },
    {
      "id": 64,
      "name": "Trùng sinh trở lại 1983 làm phú hào",
      "price": 233,
      "rating": 5,
      "imgOne": "https://www.walibu.com/Upload/Blog/49473cb2-f573-4a7c-aadc-5d6fbd5cc860.jpg",
      "imgTwo": "https://i.pinimg.com/originals/ab/ec/c8/abecc8f1180a43e81120663443087235.jpg",
      "imgThree": "https://i.pinimg.com/originals/dc/61/1a/dc611a9497f818e43c2a0fb73cdd5778.jpg",
      "text": "Đưa ra thị trường tổng giám đốc tuần tại phong ngoài ý muốn trùng sinh đến năm 1983, nhìn xem điềm đạm đáng yêu kiều thê, mất đi phụ mẫu đệ muội, tuần tại phong quyết định ở chỗ này sáng tạo thuộc về hắn thời đại!",
      "menu": "comic"
    },
    {
      "id": 65,
      "name": "Kinh dị thịnh yến",
      "price": 305,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/b4/0a/cb/b40acb90bda15aad140cb982c232b78a.jpg",
      "imgTwo": "https://i.pinimg.com/originals/91/63/ec/9163ec5a1cc8cc787994b6c613676e7f.jpg",
      "imgThree": "https://i.pinimg.com/originals/57/a2/61/57a261881ee2ecfd5e27ea52f0f5848e.jpg",
      "text": "Tần Văn Ngọc theo sự chỉ dẫn của cha mẹ, trong một chuyến đi tới Nhật Bản, sau khi mơ thấy lời nguyền kì lạ, phát hiện mình đã trở thành kẻ bị nguyền rủa, phong ấn chiếc mặt nạ năng lượng của rắn và lấy được chín viên cửu nhãn. Lời nguyền ấy chia làm năm màu “xám, trắng, đen, xanh và đỏ”, tất cả những kẻ bị nguyền đều có mặt nạ. Trước khi lời nguyền tiếp theo bắt đầu, nhà ngoại cảm chủ trì buổi lễ sẽ gọi tên để tham gia, chỉ khi nào lấy được chín viên cửu nhãn lời nguyền mới thật sự kết thúc.",
      "menu": "comic"
    },
    {
      "id": 66,
      "name": "Đạo quân",
      "price": 337,
      "rating": 4,
      "imgOne": "https://i7.bumcheo.info/manga/26/26808/00.thumb_500x.jpg",
      "imgTwo": "https://i.pinimg.com/originals/14/cb/6b/14cb6ba0429be76fe31ac518eadeea3a.jpg",
      "imgThree": "https://i.pinimg.com/originals/0b/98/69/0b98699203866103cff75cbf6ee7ad25.jpg",
      "text": "Tương truyền, Thương Tụng từng luyện chế ra một bộ pháp bảo tổng cộng tám món, có thể phá trời cũng có thể vá trời, mà đứng đầu trong số đó chính là thần khí “Thương Kính”. Sau khi vợ chồng Thương Tụng biến mất, Vũ triều sụp đổ, tám món bảo vật bị lưu lạc trong thiên hạ, luân chuyển giữa các nước chư hầu. Dần dần, những nước nhỏ không ngừng bị thâu tóm, cuối cùng tạo thành cục diện “Bát cường cát cứ”, tám bảo vật trở thành thần khí trấn quốc của tám quốc gia này. Như một quy luật tự nhiên, “Thương Kính” đã hấp dẫn toàn bộ tu sĩ trong khắp thiên hạ, cũng vì thế mà dẫn đến sự diệt vong của nước Tần — đất nước từng sở hữu pháp bảo này trong tay. Vào thời khắc khi vương triều nước Tần sụp đổ, “Thương Kính” biến mất, thế lực khắp nơi đều dốc sức tìm kiếm nhưng không ai thấy được bóng dáng nó nữa. Mấy trăm năm sau, nhờ kỳ ngộ trong ngôi mộ cổ, một đại tông sư trộm mộ ở thời hiện đại bị đưa về thời đại ấy.",
      "menu": "comic"
    },
    {
      "id": 67,
      "name": "Mệnh danh thuật của bóng tối",
      "price": 294,
      "rating": 1,
      "imgOne": "https://i.pinimg.com/originals/d5/ef/c4/d5efc4a9fc9536ea3d450cffdbe7aa5a.jpg",
      "imgTwo": "https://i.pinimg.com/originals/08/4f/e0/084fe09ee37fbf5fb26a7201a4497ffc.jpg",
      "imgThree": "https://i.pinimg.com/originals/e0/cd/a9/e0cda937ae28941093a58d9c7bd947cf.jpg",
      "text": "Là phần hai của bộ Đệ Nhất Danh Sách nói về câu chuyện của mấy trăm năm sau, Nhân Danh Bóng Đêm vẫn mang đậm nét hài hước cố hữu và sự sáng tạo đầy thú vị của Hội Thuyết Thoại Trửu Tử. Nam chính Khánh Trần là một thiếu niên 17 tuổi học lớp Mười Một ở Lạc Thành. Cha mẹ đã ly hôn, cha là con nghiện cờ bạc hoàn toàn mặc kệ hắn, mẹ đã lấy chồng khác nên không còn thời gian quan tâm hắn nhưng hắn vẫn có thể tự mình sống sót. Tính cách Khánh Trần khá lạnh lùng, sát phạt quyết đoán, đủ tàn nhẫn khi cần nhưng vẫn là người hướng thiện. Cho đến một ngày nọ trên cánh tay hắn xuất hiện đồng hồ đếm ngược, khi đồng hồ đếm về 0 thì Khánh Trần xuyên đến thế giới song song, cũng chính là thế giới cơ giới máy móc trong Đệ Nhất Danh Sách của mấy trăm năm sau. Nhưng hắn không quá may mắn, vừa xuyên đến đã trở thành phạm nhân bị nhốt trong pháo đài ngục giam của thành thị số 18, cũng may nhờ tài đánh cờ tướng phi phàm nên Khánh Trần có thể tránh thoát nguy hiểm, đồng thời dựa vào lực lượng ý chí cường đại để đứng vững trong tù ngục. Sau khi sống trong thế giới cơ giới máy móc khoảng hai ngày thì Khánh Trần lại xuyên trở về Địa Cầu. Cứ thế ở mỗi thế giới hắn lại sống một khoảng thời gian. Nghe thì hack não nhưng khi đọc truyện bạn sẽ bị cuốn vào các tình tiết cao trào không dứt, lý thú đến độ không thể dừng lại. Độ hài hước của truyện không quá nhiều như sảng văn nhưng lại nhẹ nhàng thú vị, các nhân vật đều được xây dựng tính cách hợp lý logic, không có ai não tàn tự dưng chạy tới gây sự, cũng như miễn cưỡng bị cộp mác phản diện trong Nhân Danh Bóng Đêm. “Ngươi nói xem vì sao hai người chúng ta lại nghèo rớt mồng tơi như vậy?” Khánh Trần nghĩ nghĩ rồi đáp: “Lúc phụ thân người khác liều mạng kiếm tiền thì phụ thân chúng ta liều mạng đánh bài.” Cả hai đều im lặng, lát sau Nam Canh Thần hỏi: “Đúng rồi, vì sao cha ngươi lại bị cảnh sát bắt?” “Ta báo cảnh sát đó.” “. . .” Nam Canh Thần sửng sốt, sau đó ngập ngừng nói: “Hay là… ngươi cũng báo cảnh sát bắt cha ta luôn đi?” Khánh Trần: “? ? ?”. Cốt truyện đi theo phương hướng hai thế giới song song, tuy còn khá mới nhưng cũng không quá xa lạ đối với các độc giả văn học mạng nên được đón nhận rất nồng nhiệt.",
      "menu": "comic"
    },
    {
      "id": 68,
      "name": "Đừng hiểu lầm, tôi mới là người bị hại!",
      "price": 295,
      "rating": 0,
      "imgOne": "https://i.pinimg.com/originals/51/22/c9/5122c9c98841e3a8c89167a725aa022a.jpg",
      "imgTwo": "https://i.pinimg.com/originals/93/90/46/939046f5ad91448dbbf1962dd06be4c5.jpg",
      "imgThree": "https://i.pinimg.com/originals/c9/35/b3/c935b33958cddb821925b90a1b87d155.jpg",
      "text": "Truyện tranh Đừng Hiểu Lầm, Tôi Mới Là Người Bị Hại! được cập nhật nhanh và đầy đủ nhất tại LightAnikey. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ LightAnikey ra các chương mới nhất của truyện Đừng Hiểu Lầm, Tôi Mới Là Người Bị Hại!.",
      "menu": "comic"
    },
    {
      "id": 69,
      "name": "Trước kia có tòa Linh Kiếm Sơn",
      "price": 356,
      "rating": 2,
      "imgOne": "https://i.pinimg.com/originals/55/74/98/557498db9081cba178e0e6c422251e93.jpg",
      "imgTwo": "https://i.pinimg.com/originals/77/8a/a7/778aa7f190d5acd277da2860eb26dd9f.jpg",
      "imgThree": "https://i.pinimg.com/originals/e6/2c/86/e62c86a7dbe2d528c51b670d2a578a5d.jpg",
      "text": "Thái cổ thần vẫn, hằng cổ nghiền nát, mạt pháp bắt đầu, kỳ tài buông xuống... một gã FA từ thế giới hiện đại xuyên việt qua vương giả đại lục, sở hữu Không Linh Căn ngàn năm hiếm gặp, hắn bái nhập sơn môn linh kiếm phái, với trí thông minh nghiền áp dị giới, bước nên con đường trở thành vô thượng cường giả...",
      "menu": "comic"
    },
    {
      "id": 70,
      "name": "Ta có một tòa nhà ma",
      "price": 260,
      "rating": 2,
      "imgOne": "https://i.pinimg.com/originals/d2/8a/42/d28a4294ab3a786fa25901b4dd5b7e50.jpg",
      "imgTwo": "https://i.pinimg.com/originals/26/32/cd/2632cd718a2fb49c7dc32b95822ae969.jpg",
      "imgThree": "https://i.pinimg.com/originals/40/16/78/401678a2a327c861e5a8a6d06d5512dd.jpg",
      "text": "Trần ca kế thừa mất tích phụ mẫu lưu lại nhà ma, bất đắc dĩ sinh ý tiêu điều, thẳng đến chỉnh lý nhà ma lúc ngoài ý muốn phát hiện điện thoại cải biến đây hết thảy. Chỉ cần hoàn thành điện thoại mỗi ngày bố trí khác biệt độ khó nhiệm vụ, nhà ma liền có thể đạt được tu sửa thậm chí xây dựng thêm. Thế là trần ca bắt đầu ở các đại cấm địa bên trong thám hiểm lấy.",
      "menu": "comic"
    },
    {
      "id": 71,
      "name": "Toàn cầu sụp đổ",
      "price": 370,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/a1/0f/42/a10f426879aa41973351d62a810fcc1a.jpg",
      "imgTwo": "https://i.pinimg.com/originals/8e/f9/a8/8ef9a8418dbaed7b72cb033fb94f7712.jpg",
      "imgThree": "https://i.pinimg.com/originals/bb/eb/8d/bbeb8d3d0f65208c86c32834f54f42c7.jpg",
      "text": "Vụ va chạm từ phía sau ô tô, đoàn tàu trật bánh, nổ gas, trại trẻ mồ côi phá sản ... Nhưng Cố Miên vẫn còn sống. Để loại bỏ Cố Miên, nó luôn mang đến đủ loại tai nạn bất ngờ, nhưng Gu Mian giống như thêm BUFF, 'Nhưng tôi không ngờ rằng cuộc sống lại xuất hiện loại chuyện này' [Chào mừng bạn đến với thế giới Trò chơi tiến hóa, trò chơi này do trái đất khởi xướng, người chơi đều là nhân loại]",
      "menu": "comic"
    },
    {
      "id": 72,
      "name": "Cổ chân nhân",
      "price": 393,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/7d/71/ad/7d71ad283159e44361984bf12ee6c5c2.jpg",
      "imgTwo": "https://i.pinimg.com/originals/73/9c/6f/739c6fc1f54024bdb1cce130d4f46a08.jpg",
      "imgThree": "https://i.pinimg.com/originals/d1/b0/83/d1b0835600284bb3223ef8968767bda4.jpg",
      "text": "Truyện Cổ Chân Nhân Người là vạn vật chi linh, cổ là thiên địa chân tinh.Tam tướng bất chính, ma đầu sống lại.Một câu chuyện về 1 người xuyên không không ngừng sống lại.Một cái thế giới kỳ lạ người người nuôi cổ, luyện cổ, dùng cổ.Xuân Thu Thiền, Nguyệt Quang Cổ, Tửu Trùng, Nhất Khí Kim Quang Trùng, Thanh Ti Cổ, Hi Vọng Cổ. . . . . .Còn có một người tận tình tung hoành tuyệt thế đại ma đầu!P/s: Main chuẩn hình là một tên ma tu, mơ ước của anh ý là trở thành Đại Ma đầu. Không riêng gì gái, trai ảnh cũng tìm cách ăn sạch.",
      "menu": "comic"
    },
    {
      "id": 73,
      "name": "Đệ nhất hoàn khố",
      "price": 335,
      "rating": 4,
      "imgOne": "https://imagepi.otakusan.net/extendContent/Manga/Avatar/bd4155c6-9c65-4e8d-8ca0-3546792de508.jpeg",
      "imgTwo": "https://i.pinimg.com/originals/9c/df/b1/9cdfb13eccec9930ede984e1b06fc24c.jpg",
      "imgThree": "https://i.pinimg.com/originals/33/37/7c/33377c8a0bb9b335b04b0ed911262f26.jpg",
      "text": "Ninh Khê, Ninh Vương phủ hoàn khố tiểu vương gia, vì cứu người yêu phản bị chán ghét hiểu lầm tâm chết hồn tiêu! Ninh Khê, tương lai thế giới liên bang tuổi trẻ nhất cơ giáp đại sư, đế quốc đệ nhất quân đoàn thiếu tướng, một hồi ngoài ý muốn làm nàng thành “hắn”. Đương nàng thành “hắn”, như vậy liền trước từ tấu tra nam bắt đầu đi. Quyền quý tìm tra, tấu! Thúc thúc tranh quyền, tấu! Địch quốc khiêu khích, tấu! Mỗ mỗ quốc gia lại nghiên cứu chế tạo ra một loại kiểu mới con rối chiến thú, khen đến trên trời dưới đất tuyệt vô cận hữu. Ninh tiểu vương gia bễ nghễ liếc mắt một cái, “Như vậy cặn bã cũng không biết xấu hổ lấy ra tới mất mặt xấu hổ!” “…” Các quốc gia cao tầng khinh bỉ, ngươi một cái hoàn khố hiểu cái gì chiến thú. Kết quả đã bị hung hăng đánh sưng lên mặt, một đám mặt dày mày dạn xếp hàng đến Ninh Vương phủ cầu mua chiến thú. Mọi người đều biết, Ninh tiểu vương gia yêu nhất “mỹ nhân”, vẫn là thuần một sắc mỹ nam.",
      "menu": "comic"
    },
    {
      "id": 74,
      "name": "Đường Dần tại dị giới",
      "price": 334,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/d9/1e/0c/d91e0c7ddb016c29bce8cad39a74c4b8.jpg",
      "imgTwo": "https://i.pinimg.com/originals/0c/7d/9e/0c7d9ea52a3c9187758c842241ea1dfb.jpg",
      "imgThree": "https://i.pinimg.com/originals/36/4d/dd/364dddb7fc654894afe3b0ac6a79a614.jpg",
      "text": "Thể loại huyền huyễn dị giới theo nguyên tác của Lục Đạo. Hắn có một thân công phu siêu quần bạt tụy, trong thế giới hiện thực không đất dụng võ, chỉ còn cách làm sát thủ. Tình cờ đến được Dị giới vào thời thế hỗn loạn, trên chiến trường phát huy thực lực. Tên hắn là Đường Dần, chuyện của hắn như chỉ tồn tại trong truyền thuyết...",
      "menu": "comic"
    },
    {
      "id": 75,
      "name": "Lưỡng bất nghi",
      "price": 319,
      "rating": 5,
      "imgOne": "https://i.pinimg.com/originals/79/9d/e7/799de7a2c5ab53b04cf89536cc68b4a5.jpg",
      "imgTwo": "https://i.pinimg.com/originals/e2/9b/9d/e29b9daa4f6f748147ad134bc6c661d7.jpg",
      "imgThree": "https://i.pinimg.com/originals/da/57/23/da57231d5c8a6ab4b9fd68d975648a70.jpg",
      "text": "Tai nạn nhỏ, hoàng thượng biến thành hoàng hậu, hoàng hậu biến thành hoàng thượng. Sau tai nạn đó vô số chuyện hài hước xảy ra... :v",
      "menu": "comic"
    },
    {
      "id": 76,
      "name": "Bà xã nhà tôi đến từ ngàn năm trước",
      "price": 309,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/84/39/04/843904260bc279d5e8cd5ffb0146450b.jpg",
      "imgTwo": "https://i.pinimg.com/originals/96/16/ce/9616ce871f0655b0877473ec9a823d68.jpg",
      "imgThree": "https://i.pinimg.com/originals/3a/0d/1d/3a0d1d3d5b437f2033dfd217ab8b739e.jpg",
      "text": "Đường triều thiếu nữ khương lúa xuyên qua ngàn năm qua đến hứa mắt xanh trước, vận mệnh dắt cái này vượt qua ngàn năm yêu thương. Thiếu nữ quen thuộc hết thảy, đều đã biến thành lịch sử. Thân bằng, hảo hữu, địch nhân, toàn bộ yên lặng tại 1,200 năm trước. Thiếu niên thì không giữ lại chút nào, mang theo thiếu nữ mở ra cuộc sống hoàn toàn mới. Thống khổ, mê mang, tiếng hoan hô, cười nói đều đem lưu tại cái này thế giới mới.",
      "menu": "comic"
    },
    {
      "id": 77,
      "name": "Bạn học tôi là lính đánh thuê",
      "price": 349,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/ee/90/11/ee9011e66a965a987af62b8067edd4e8.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b3/44/bc/b344bcdfe60a0eea1ce8284a6fa7769c.jpg",
      "imgThree": "https://i.pinimg.com/originals/41/4f/48/414f48a05dcd025b2ca50134cb428d93.jpg",
      "text": "Yu Ijin - người duy nhất sống sót sau một vụ tai nạn máy bay thảm khốc khi anh còn nhỏ. Sau quãng thời gian 10 năm trở thành lính đánh thuê để hoàn thành giao kèo với người đã cứu mình, cậu đã trở về với gia đình ở quê hương. Một cuộc sống mới và cả sóng gió mới bắt đầu....",
      "menu": "comic"
    },
    {
      "id": 78,
      "name": "Thánh cái khỉ gì, đây là sức mạnh của y học hiện đại",
      "price": 322,
      "rating": 3,
      "imgOne": "https://i.pinimg.com/originals/6d/eb/ea/6debeadf60463addd15ffcd3c8a7dd6b.jpg",
      "imgTwo": "https://i.pinimg.com/originals/b2/02/9a/b2029aca3778c1a67b95a1ee267fafd7.jpg",
      "imgThree": "https://i.pinimg.com/originals/52/c6/7c/52c67c8c802680d179d697f2a3e8b881.jpg",
      "text": "Yusung là bác sĩ nổi tiếng trong giới y học. Anh dành cả đời trong phòng phẫu thuật và qua đời bởi một tai nạn giao thông, nhưng rồi lại tỉnh dậy ở xuất hiện ở một thế giới khác. Nhưng…thánh nữ? Thánh đế quốc? Ma pháp chữa khỏi á? “Tôi tốn nhiều công sức học y như vậy nhưng giờ chỉ cần chạm vào người là khỏi á? Tôi thật sự muốn phát điên lên được.”",
      "menu": "comic"
    }
    ,
    {
      "id": 79,
      "name": "Chưởng môn khiêm tốn chút",
      "price": 334,
      "rating": 4,
      "imgOne": "https://i.pinimg.com/originals/ac/d4/80/acd48070699180fd10294a5586ef4c80.jpg",
      "imgTwo": "https://i.pinimg.com/originals/84/5a/c0/845ac0256c533001a20355168fb5a23a.jpg",
      "imgThree": "https://i.pinimg.com/originals/e5/78/33/e57833dd7649fce7e9b828bd16b803ee.jpg",
      "text": "Xuyên không tới Thiên Huyền Giới, thân phận là chưởng môn dởm của Mạc môn, Đô Thành Khắc Kim tái sinh ở trong thế giới trò chơi, không để người chơi vào mắt, thu nhận nhân vật chính của thế giới này làm tiểu đệ, giả dạng làm thiên hạ đệ nhất!",
      "menu": "comic"
    }
  ]
}