{
  "Name": {
    "auth": "Lisoh Anikey"
  },
  "banner": [
    {
      "id": 1,
      "imgOne": "https://i.pinimg.com/originals/31/14/9d/31149d32e1e7018659fcc401637f6c89.jpg",
      "imgTwo": "https://i.pinimg.com/originals/9f/3f/86/9f3f865569d1282e08e751f2eb2c92df.jpg",
      "imgThree": "https://i.pinimg.com/originals/02/d8/af/02d8af72ca517a54c4cfe3b57bb77ac7.png",
      "imgFour": "https://i.pinimg.com/originals/cc/44/d3/cc44d3cb25e7003f002499c47604968c.jpg",
      "imgFive": "https://i.pinimg.com/originals/c7/34/53/c73453490668fe0553ce0143ebd23a7b.jpg",
      "imgSix": "https://i.pinimg.com/originals/7c/bf/1c/7cbf1cc01c1396a5976d2b8965eb14f3.jpg"
    },
    {
      "id": 2,
      "imgOne": "https://i.pinimg.com/originals/cd/a8/9b/cda89b59bceecf52430c82f1944a8dc0.jpg",
      "imgTwo": "https://i.pinimg.com/originals/db/a2/2d/dba22de711d7cca36326902788b1d839.jpg",
      "imgThree": "https://i.pinimg.com/originals/81/fa/98/81fa981e26d2202276cfa0fc9e810ab7.jpg",
      "imgFour": "https://i.pinimg.com/originals/30/08/99/300899bffa3cedac974ef3ce2f4ce332.jpg",
      "imgFive": "https://i.pinimg.com/originals/8d/d7/d9/8dd7d9cd936767b55bf459ecc8a1045d.jpg",
      "imgSix": "https://i.pinimg.com/originals/01/2b/45/012b45e0ef9d8c30011fcf79b1056acd.jpg"
    }
  ],
  "product": [
    {
      "id": 1,
      "name": "Không nhường nữa ta chết, ta liền thật vô địch",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/b5/61/32/b56132d7d71fb58bacba9ce9a7574fb8.jpg",
      "text": "Người xuyên việt Diệp Ninh thu hoạch được kim thủ chỉ, chỉ cần sau khi chết liền có thể trở thành Thiên Đế. Thế là hắn bắt đầu điên cuồng tìm đường chết. Nhưng hắn rất nhanh liền phát hiện thế giới này có độc. Đại Chu Nữ Đế: “Gặp một lần Diệp Ninh lầm cả đời, hắn mà chết, trẫm tuyệt không chịu sống một mình.” Thượng giới Tiên Quân: “Thế nhân nhiều lạnh lùng, chỉ có Diệp đại nhân chưa từng chán ghét mà vứt bỏ ta, cho nên ta muốn liều mạng bảo hộ hắn.” Ức vạn nhân tộc: “Thiên hạ ai đều có thể thiếu khuyết, duy chỉ có không thiếu được Diệp đại nhân, thiên cổ một thánh, duy Diệp Ninh tai!”...... Diệp Ninh: “Van cầu, đừng thêm hí được không? Ta đều nhanh vô địch làm sao còn chết không được a?”",
      "menu": "comic"
    },
    {
      "id": 2,
      "name": "Thiên khải bại gia",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/28/a3/4c/28a34c675b7e14acbcc584db633e9cca.jpg",
      "text": "Diệp Phong xuyên không tới Huyền Thiên đại lục, kích hoạt vô địch bại gia hệ thống! Cửu phẩm Phá Kiếp Đan thất truyền cầm cho chó ăn, vô thượng công pháp cầm làm giấy vệ sinh, hành vi phá sản như thế, ngay cả mỹ nữ sư tôn tâm như chỉ thủy cũng phá công!",
      "menu": "comic"
    },
    {
      "id": 3,
      "name": "Tối cường phản phái hệ thống",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/43/70/93/43709309bc8974464c523eea7162c065.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 4,
      "name": "Chuyển sinh thành liễu đột biến",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/c7/34/53/c73453490668fe0553ce0143ebd23a7b.jpg",
      "text": "Ngu Tử Du bị chết sặc rồi chuyển sinh thành một cây liễu đột biến và bắt đầu hành trình phiêu lưu của mình.",
      "menu": "comic"
    },
    {
      "id": 5,
      "name": "Danh sách kẻ phản diện",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/f8/73/73/f87373894152bb445dffb4daf5d6b06d.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 6,
      "name": "Hoa sơn tái xuất",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/8b/bc/d9/8bbcd97d6d21da404392867167912a59.jpg",
      "text": "Câu truyện mang đậm máu và nước mắt của những nỗi buồn và tiếng cười, kể về hành trình của một cao thủ được mệnh danh Thánh Kiếm có tên là Chung Myung trên con đường thực hiện nhiệm vụ cao cả ở kiếp sau đó là… Khôi phục môn phái Hoa Sơn đã bị lãng quên hơn 100 năm kể từ trận tử chiến với Ma Vương Chun Ma. Liệu anh sẽ thành công hay sẽ thất bại? Thế giới có yên bình sau cái chết của Ma Vương hay lời tiên tri của hắn sẽ thành sự thật? Bạn đọc hãy tự mình tìm câu trả lời qua những trang này truyện nhé.",
      "menu": "comic"
    },
    {
      "id": 7,
      "name": "Thương thiên tại hạ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/42/04/f4/4204f4f05535d8c3740cd773959a2c4e.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 8,
      "name": "Phụ thân, Hôm nay người đọc sách chưa?",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/bd/f5/5b/bdf55be63146ab3665c51e364da47384.jpg",
      "text": "Châu Thanh xuyên không không nhưng không có bàn tay vàng , ngay cả phụ thân của nguyên chủ cũng bị một tên công tử bột cổ đại xuyên không tới！ Không biết trồng rau nuôi lợn, trái lại chỉ biết ăn, hoàn toàn không phù hợp với thân phận nhà nông ! Vì để có thể trôi qua một cuộc sống giàu có sung túc như các nữ chủ xuyên không khác , Châu Thanh dấn thân vào con đường thúc giục phụ thân đọc sách không có hồi kết, một giây trước thì tình thương mến thương,một giây sau thì gà bay chó sủa! Nam chủ: bước đầu lấy lòng nương tử, giám sát nhạc phụ đọc sách",
      "menu": "comic"
    },
    {
      "id": 9,
      "name": "Ma kể chuyện",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/6a/7c/e5/6a7ce5e340d8cb432f7b3fb96bc61cb6.jpg",
      "text": "Khi kể chuyện kinh dị, con người luôn kể chuyện ma. Nhưng khi ma kể chuyện kinh dị, chúng luôn kể những chuyện còn đáng sợ hơn: những câu chuyện về CON NGƯỜI.",
      "menu": "comic"
    },
    {
      "id": 10,
      "name": "Ma vương thất nghiệp",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/cc/3a/f6/cc3af6f442d9c82c0baf627ac004fa2b.jpg",
      "text": "Ma vương 'nguy hiểm' thất nghiệp gặp nữ hiệp xinh đẹp, oan gia ngõ hẹp cùng nhau lang thang...",
      "menu": "comic"
    },
    {
      "id": 11,
      "name": "Mở đầu nữ đế làm chính cung",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/a4/c2/35/a4c235ae140c5480f37b3caf53154cd4.jpg",
      "text": "Người Địa Cầu Tiêu Thiên tại sinh tử tồn vong thời khắc, bị Nữ Đế Tử Nhược Yên triệu hoán đến Đại Viêm vương triều trở thành phu quân của nàng, còn được cái Mạnh nhất chí tôn hệ thống', nhưng Tiêu Thiên chỉ muốn làm một cái Nữ Đế chung cực cơm mềm thân vương a! Cho nên hắn quyết đoán cự tuyệt hệ thống, không nghĩ tới cường hệ thống dĩ nhiên họa phong đột biến thành 'Liếm đầu gối chó hệ thống'?! ( ngài là đến từ siêu cao duy độ vị diện sinh vật! )( bản hệ thống chỉ có thể trở thành của ngài nô lệ! )( chủ nhân thỉnh khống chế xuống chính mình, ngài có thể sẽ không cẩn thận đem bản hệ thống gạt bỏ!)",
      "menu": "comic"
    },
    {
      "id": 12,
      "name": "Tận thế trò chơi ghép hình",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/9b/87/27/9b8727d573f5f6b18e3583ec526c0eca.jpg",
      "text": "Pháp tắc sinh tồn tại tận thế: hãy tránh bi thương, sợ hãi, phẫn nộ, ở ngoài tháp bất luận tâm tình tiêu cực gì cũng đều có thể hấp dẫn quái vật kinh khủng. Ngủ một giấc tỉnh lại, phát hiện ra mình đi tới Tòa Tháp Tận Thế, nhân loại ở trong Tòa Tháp, ngoài tháp đều là quái vật. Mà Bạch Vụ trọn vẹn bảy năm chưa từng có bất luận tâm tình tiêu cực gì, đột nhiên cảm thấy được tận thế này......còn rất hữu hảo.",
      "menu": "comic"
    },
    {
      "id": 13,
      "name": "Oan gia chung nhà!",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/c5/bb/a4/c5bba4d0deaee9f1358df3957a7472a0.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 14,
      "name": "Lão đại xuyên không gả cho phu quân mù",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/fb/02/ef/fb02efc76af03f42323065674e1bc4ba.jpg",
      "text": "Tống ca một lão đại chủ cả của công ty , vô tình bị biển quảng cáo đập vào đầu khiến cho cô bị xuyên không vào tiểu thuyết , phải gả cho phu quân mù , từ giờ cuộc sống của một đại lão sẽ tiếp diễn ra sao đây",
      "menu": "comic"
    },
    {
      "id": 15,
      "name": "Vợ tôi và tôi thống trị Tam giới",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/f8/f1/69/f8f16971bc91cc5d6bf2d8e1283f8ccd.jpg",
      "text": "Ma Tôn lạc thiên hồng đã đọc thân mấy vạn năm mới thoát khỏi đọc thân mới phát hiện ra người vợ của mình chính là đế hậu đã bị hắn đánh bại 10 vạn năm trước mà tôn đã giấu kín thân phận thật để Không bị nàng giết chết...",
      "menu": "comic"
    },
    {
      "id": 16,
      "name": "Ma lâm Thiên Hạ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/f7/5d/83/f75d83dd2f1a022f2fcb3407873476a3.jpg",
      "text": "Một ngày nào đó, Ma vương cùng ma đầu dưới trướng hắn sẽ mang theo hắc ám vô tận, giáng lâm tới thế giới này!",
      "menu": "comic"
    },
    {
      "id": 17,
      "name": "Hệ Thống Gánh Con Mạnh Nhất",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/0e/2d/4c/0e2d4c873aa36d80f69d72aa122c2132.jpg",
      "text": "Tần Xuyên phát hiện chỉ cần con của mình gây chuyện, hắn liền có thể mạnh lên. Thế là kiếp này, hắn bắt đầu troll con của mình đến cùng để tu tiên",
      "menu": "comic"
    },
    {
      "id": 18,
      "name": "Vợ ơi, xin hãy ngoan ngoãn nhé!",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/d1/86/4e/d1864e2621cc490c70b64b116dff057c.jpg",
      "text": "Nếu em có khả năng trở lại quá khứ, em sẽ làm gì? Còn anh, anh sẽ đứng đợi em trước cổng trường học, mỗi ngày, kiên nhẫn đến khi cuối cùng chinh phục được em. Anh sẽ kiên nhẫn đợi cho đến khi em đủ 24 tuổi, sau đó chúng ta sẽ lại gặp nhau và bắt đầu một mối quan hệ, hẹn hò, sau đó kết hôn, và mong chờ hỏi: 'Em sẽ lấy anh chứ?' Anh cũng sẽ thật cẩn thận, vì anh sợ rằng tác động của hiệu ứng bướm lần này có thể cướp em đi...",
      "menu": "comic"
    },
    {
      "id": 19,
      "name": "Nữ chính từ trong sách chạy ra ngoài rồi phải làm sao đây",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/8d/ee/49/8dee49aa510ab288ec4960e9c1060c41.jpg",
      "text": "Sở Qua là một tiểu thuyết gia chuyên viết truyện hậu cung. Khi anh ta chuẩn bị viết người mạnh nhất thiên hạ - nữ tông chủ xuân tâm nhộn nhạo, một cô gái bỗng xuất hiện trong phòng, kề kiếm lên cổ anh ta nói: “Ngươi dám viết ta yêu nam nhân đó xem, ta sẽ giết ngươi!”.",
      "menu": "comic"
    },
    {
      "id": 20,
      "name": "Tôi sống trên hoang đảo cùng các em gái",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/a8/0e/f8/a80ef83f52474b110ea433ced3de1ff6.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 21,
      "name": "Vạn Cổ Tối Cường Tông",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d7/43/5a/d7435a9ab0f2d4c15bd3dedfb3ab5138.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 22,
      "name": "Ta Sáng Tạo Truyền Thuyết Đô Thị",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/c3/c4/28/c3c42823dbadf5b0d105fef5c3578a3a.jpg",
      "text": "Sau khi xuyên không tới đất nước Nhật Bản trong thế giới song song, Moto Shinji có được một quyển sổ ghi chép tên là Truyền Thuyết Đô Thị Thực Lục. Mọi truyền thuyết đô thị cậu ghi vào đó đều có thể trở thành sự thật. Mà Nhật Bản ở thế giới này còn thiếu khuyết rất nhiều truyền thuyết đô thị từng xuất hiện trong kiếp trước như là Hanako nhà vệ sinh, Thiếu Nữ Đến Từ Địa Ngục, Quý bà Hachishaku, Cuộc gọi của Mary, Con Mắt Trong Khe Hở... Moto Shinji: “Để ta khiến cho Nhật Bản này quần ma loạn vũ đi!”",
      "menu": "comic"
    },
    {
      "id": 23,
      "name": "Kiều Thê Lại Là Trùm Phản Diện",
      "rating": 1,
      "img": "https://i.pinimg.com/originals/d2/34/4a/d2344af23e6b9d51ba0da4ead8864b70.jpg",
      "text": "Mặc Dược Lãng vừa tiến vào thế giới tiểu thuyết, ngoài ý muốn lại bị gả đi, cưới Boss phản diện làm vợ??? Thân là pháp hôi không chỉ muốn tẩy trắng vợ phản diện của mình, đề phòng nàng hắc hóa, còn muốn cướp đoạt khí vận thiên mệnh chi tử. Mặc Dược Lãng mỉm cười, mặc dù ta không có tu vi, nhưng hệ thống cho ta thẻ đạo cụ, kỳ trân dị bảo dùng không hết. Đủ để đặt chân lên đỉnh của đại lục này. Chỉ là thiên mệnh chi tử, chẳng qua là sâu kiến trong lòng bàn tay ta mà thôi.",
      "menu": "comic"
    },
    {
      "id": 24,
      "name": "Vạn Cổ Tối Cường Phò Mã",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/8e/3e/a8/8e3ea89736ecbe8e1f2fdfcfd278817a.jpg",
      "text": "Sở thiên thư trùng sinh tại dị thế, phát hiện mình đang cùng một người bái thiên địa, đối tượng minh hôn thế mà lại là đương triều công chúa! Đối mặt với người qua đường mắt trắng, đại mẫu gia hại, cường giả áp bách, Sở Thiên Thư gia thân ngón tay vàng, tu vô thượng công pháp, cưới mỹ nhân tuyệt sắc, chiến chí tôn cường giả, nắm quyền trượng sinh tử! Khi hắn đứng trên đỉnh cai của thế giới, hắn cảm thấy: 'Cuộc sống này, cuối cùng đã không phụ danh tiếng của người xuyên không!'",
      "menu": "comic"
    },
    {
      "id": 25,
      "name": "Đại Đường: Võ Thần Group Chat",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/33/a0/57/33a0572f88d4e162fd562bb920ac4a45.jpg",
      "text": "Trung Văn Võng cấp A ký kết tác phẩm: Đại Đường: Võ thần Group Chat ) Trịnh Quán mười lăm năm.Hắn lấy hàn môn thân bước vào Vệ Quốc Công Lý Tĩnh phủ đệ, trở thành Lý phủ con rể.Xuyên việt mà đến, mười lăm năm chờ đợi, rốt cục nhịn đến hệ thống kích hoạt ngày hôm đó.Tôn Tẫn: 'Đàn chủ, nơi này là ta viết Tôn Tẫn Binh Pháp, ngươi cầm đi đi.''Hệ thống nhắc nhở, chủ ký sinh kích hoạt Tôn Tẫn Binh Pháp, trí lực vĩnh cửu thêm 10, nắm giữ vô thượng binh pháp thao lược.'Hạng Vũ: 'Đàn chủ, nơi này là ta bá vương lực lượng, ngươi cầm đi đi.''Hệ thống nhắc nhở, chủ ký sinh kích hoạt bá vương lực lượng, lực lượng vĩnh cửu thêm 20, đồng thời thu được bá vương khí.'La Thành: 'Đàn chủ, nơi này là ta La gia thương pháp, đưa ngươi.''Hệ thống nhắc nhở, chủ ký sinh kích hoạt La gia thương pháp, tốc độ vĩnh cửu thêm 15, La gia thương pháp thông hiểu đạo lí.'",
      "menu": "comic"
    },
    {
      "id": 26,
      "name": "Ta Muốn An Tĩnh, Hệ Thống Lại Bắt Ta Tìm Chết",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/ff/c0/63/ffc06327b3ed89744e066422a5574452.jpg",
      "text": "Leng keng! Hoan nghênh sử dụng toàn trí năng tu chân hệ thống! Trọng yếu nhắc nhở, hệ thống trong lúc tu luyện, ngài sẽ mất đi quyền khống chế thân thể...... Đạt được trí năng tu luyện hệ thống sau, Bùi lăng nghĩ đến âm thầm phi tốc trưởng thành, cẩu thành vương giả. Thẳng đến một ngày nào đó...... Leng keng! Hệ thống kiểm trắc tu luyện thiếu khuyết đạo lữ, hệ thống ngay tại vì ngài tìm kiếm đạo lữ...... Thế là, Bùi lăng trơ mắt nhìn mình đạp ra Thánh nữ môn......",
      "menu": "comic"
    },
    {
      "id": 27,
      "name": "Cuồng Nữ Trọng Sinh - Hoàn Khố Thất Hoàng Phi",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/eb/ec/c5/ebecc5538b95e666352681db62b9fbb0.png",
      "text": "Kiếp trước nàng bị người khác khinh hại, cuối cùng tang tử thân chết. Hiện giờ trọng sinh trở về, xem nàng xé đôi cẩu nam nữ thế nào. Còn tìm được Vương gia phương tâm ám hứa",
      "menu": "comic"
    },
    {
      "id": 28,
      "name": "Trước Ngày Tận Thế, Ta Và Bạn Gái Lại Chém Giết Lẫn Nhau",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/fb/3d/e9/fb3de9ccdb185ca78117aef4430c4743.png",
      "text": "Bạch Trạch xuyên không tới thế giới song song, phát hiện mình dường như ở vào nhân sinh đỉnh phong —— top 500 công việc thế giới , bạn gái xinh xắn động lòng người tuyệt sắc ...... Rồi hắn còn thức tỉnhmáy mô phỏng tận thế! Chỉ cần nạp tiền và vật phẩm cần thiết cho máy mô phỏng, liền có thể vô hạn mô phỏng, biết trước, nhưng mà Bạch Trạch sau khi mô phỏng lại kinh dị phát hiện thế giới này không chỉ có tận thế sắp tới, đã ở bên bờ hủy diệt, càng đáng sợ chính là..... Tuyệt sắc bạn gái của hắn lại tới giết hắn? Sắp tới tận thế rồi, đâu rảnh mà ở đây chém giết với bạn gái cơ chứ?",
      "menu": "comic"
    },
    {
      "id": 29,
      "name": "Vương Miện Viridescent",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/91/a9/bb/91a9bb560107cfdf0180f5a3d711c216.jpg",
      "text": "Một sinh viên tốt nghiệp bình thường đã hóa thân vào cuốn tiểu thuyết “Tình yêu vĩnh cửu”, được viết bởi cô ở tuổi 15. Tuy nhiên, thay vì đến khi câu chuyện gốc bắt đầu, cô đã tái sinh bảy năm trong quá khứ. Cô trở thành Ran Romea de Lachia, con gái của mẹ kế của nam chính – một nhân vật mà cô thậm chí không biết tên trước khi tái sinh. Mẹ kế đã hành hạ nam chính, Yustav, đến nỗi anh ta bắt đầu không tin tưởng những người phụ nữ khác. Ran cố gắng thay đổi các sự kiện sẽ xảy ra, nhưng cha mẹ và em trai của họ vẫn chết. Với Yustav đi trong Học viện và chú của mình kiểm soát ngôi nhà gia đình, Ran phải làm việc như một quản gia trong hai năm và bắt đầu làm việc trên “Kế hoạch hạnh phúc nam chính”, nơi cô sẽ tham gia cùng anh ta với nhân vật nữ chính và để anh ta có cơ hội hạnh phúc.",
      "menu": "comic"
    },
    {
      "id": 30,
      "name": "Dục huyết Thương hậu",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/fc/9c/c7/fc9cc70b9ddb3c1e85b27222e3774fef.jpg",
      "text": "Con gái của thương nhân là Nam Vận cùng với tướng quân Hoắc Minh Thành yêu nhau, trở thành Hoàng Hậu, không ngờ rằng Hoắc Minh Thành lại phản bội vì niềm vui mới mà giết chết Nam Vận. Tháng 6 tuyết rơi làm cho Nam Vận vì bị lừa gạt oán hận mà chết sống lại, sau khi sống lại Nam Vận một lòng báo thù quyết không thể để bị kịch xảy ra lại lần nữa. Khuôn mặt lạnh lùng của nàng ấy dần dần bị Ngôn Trạch Thần cảm động, không biết rằng chính bản thân mình đã từ từ yêu sự âm thầm bảo vệ của Ngôn Trạch Thần mất rồi, hóa ra kiếp sau hai người bọn họ lại gặp nhau…",
      "menu": "comic"
    },
    {
      "id": 31,
      "name": "Tây di",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/77/e9/9b/77e99b130a32282af9d2b8a96868b7a4.jpg",
      "text": "Tây Du Ký (phồn thể: 西遊記; giản thể: 西游记; bính âm: Xī Yóu Jì; Wade-Giles: Hsi Yu Chi), là một trong những tác phẩm kinh điển trong văn học Trung Hoa. Được xuất bản với tác giả giấu tên trong những năm 1590 và không có bằng chứng trực tiếp còn tồn tại để biết tác giả của nó, nhưng tác phẩm này thường được cho là của tác giả Ngô Thừa Ân. Tiểu thuyết thuật lại chuyến đi đến Ấn Độ của nhà sư Huyền Trang (Đường Tam Tạng) đi lấy kinh. Trong tiểu thuyết, Trần Huyền Trang (陳玄奘) được Quan Âm Bồ Tát bảo đến Tây Trúc (Ấn Độ) thỉnh kinh Phật giáo mang về Trung Quốc. Theo ông là 4 đệ tử - một khỉ đá tên Tôn Ngộ Không (孫悟空), một yêu quái nửa người nửa lợn tên Trư Ngộ Năng (豬悟能) và một thủy quái tên Sa Ngộ Tĩnh (沙悟淨) - họ đều đồng ý giúp ông thỉnh kinh để chuộc tội. Con ngựa Huyền Trang cưỡi cũng là một hoàng tử của Long Vương (Bạch Long Mã). Những chương đầu thuật lại những kì công của Tôn Ngộ Không, từ khi ra đời từ một hòn đá ở biển Hoa Đông, xưng vương ở Hoa Quả Sơn, tìm sư học đạo, đại náo thiên cung, sau đó bị Phật Tổ Như Lai bắt nhốt trong Ngũ Hành Sơn 500 năm. Truyện kể lại Huyền Trang trở thành một nhà sư ra sao và được hoàng đế nhà Đường gửi đi thỉnh kinh sau khi hoàng đế thoát chết. Phần tiếp của câu chuyện kể về các hiểm nguy mà thầy trò Đường Tam Tạng phải đối đầu, trong đó nhiều yêu quái là đồ đệ của các vị Tiên, Phật. Một số yêu tinh muốn ăn thịt Huyền Trang, một số khác muốn cám dỗ họ bằng cách biến thành những mỹ nhân. Tôn Ngộ Không phải sử dụng phép thuật và quan hệ của mình với thế giới yêu quái và Tiên, Phật để đánh bại các kẻ thù nhiều mánh khóe, như Ngưu Ma Vương hay Thiết Phiến Công chúa,... Cuối cùng khi đã đến cửa Phật, thầy trò họ lại phải đổi Bát vàng của Hoàng đế Đường Thái Tông tặng để nhận được kinh thật. Đây cũng được tính là một khổ nạn cho bốn thầy trò. Khi qua sông Thông Thiên, Tam Tạng gặp lại Lão Rùa năm xưa chở ông qua sông. Khi đang chở Tam Tạng qua giữa sông, Lão Rùa hỏi Tam Tạng rằng ông có hỏi Phật Tổ giúp lão rằng bao giờ lão tu đắc chính quả không, vì Tam Tạng quên hỏi nên bị Lão Rùa hất cả bốn thầy trò lẫn kinh văn xuống sông. Kinh văn bị ướt, sau khi phơi khô một số bị rách. Vì thế mà kinh về đến Trung thổ không được toàn vẹn.",
      "menu": "comic"
    },
    {
      "id": 32,
      "name": "Đào mộ bút ký",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/dc/8c/51/dc8c51dabb0dad1f9575ff27d8af71e7.jpg",
      "text": "Đạo mộ bút ký (giản thể: 盗墓笔记, phồn thể: 盜墓筆記, bính âm: Dàomù bǐjì) là một bộ tiểu thuyết về các cuộc phiêu lưu trộm mộ của Ngô Tà, một chàng trai trẻ có xuất thân từ gia đình có truyền thống trộm mộ lâu đời. Tác giả bộ tiểu thuyết là Từ Lỗi (徐磊), hay còn được biết đến bằng bút danh Nam Phái Tam Thúc[1] (南派三叔). Ban đầu bộ tiểu thuyết được đăng tuần tự trên trang website văn học trực tuyến 'Khởi điểm Trung văn' (giản thể: 起点中文网; phồn thể: 起點中文網; nghĩa đen: 'Trang mạng điểm bắt đầu của văn học Trung Quốc'), một trang web của Trung Quốc chuyên xuất bản, viết và đọc tiểu thuyết trực tuyến. Được viết trong thời gian 5 năm và xuất bản thành chín cuốn tiểu thuyết riêng biệt, đây là bộ tiểu thuyết nổi tiếng nhất ở Trung Quốc từ năm 2007 với hàng triệu người hâm mộ và hơn 20 triệu bản được bán ra[2][3]. Cùng với Ma thổi đèn, Đạo mộ bút ký đã góp phần rất lớn trong việc tạo ra một cơn sốt và trào lưu viết tiểu thuyết đề tài trộm mộ có yếu tố siêu nhiên tại Trung Quốc. Vào năm 1952, một nhóm trộm mộ đã tìm được những bản đồ về vị trí của một kho báu thời Chiến Quốc, nhưng trong cuộc chạm trán với một cương thi đã khiến nhóm này gần như chết sạch. Hiện tại, người cháu trai của kẻ sống sót duy nhất, Ngô Tà, phát hiện ra bí mật trong các ghi chú của ông nội mình được gọi là Đạo mộ Bút ký, trong đó có đề cập kiến thức cả đời của một gia tộc trộm mộ danh tiếng ở Trường Sa, Hồ Nam. Xuất thân Phú nhị đại của một gia tộc từng rất giàu có, Ngô Tà sau khi tốt nghiệp lại mở một cửa hàng buôn bán đồ cổ. Ngày qua ngày, Ngô Tà tưởng rằng cả đời mình sẽ trở nên nhàm chán, không ngờ đến lại phát hiện Đạo mộ Bút ký của ông nội cùng vật được lấy ra khỏi cổ mộ kinh hoàng năm đó: Sách lụa Chiến Quốc. Vì muốn làm một chuyện cả đời mình không hối hận, Ngô Tà cùng với chú ba của mình, Ngô Tam Tỉnh, và một vài trộm mộ giàu kinh nghiệm khác, lên kế hoạch tìm kiếm kho báu dựa theo gợi ý của cuốn sách lụa huyền bí này[4]. Tham gia vào những cuộc phiêu lưu kỳ bí trong 8 tập truyện, Ngô Tà dần làm sáng tỏ những bí ẩn đã bị ẩn giấu hàng thiên niên kỷ, thế giới quan ngây thơ của anh sụp đổ khi phát hiện ra những người xung quanh không giống như những gì họ thể hiện.",
      "menu": "comic"
    },
    {
      "id": 33,
      "name": "Ma thổi đèn",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/b7/2b/dd/b72bddc2ee0b9b86346d7842512aec1e.jpg",
      "text": "Ma thổi đèn (tiếng Trung: 鬼吹灯; bính âm: Guǐ Chuī Dēng, Hán-Việt: Quỷ xuy đăng) là một bộ truyện nhiều tập của Trung Quốc do tác giả Thiên Hạ Bá Xướng (Trương Mục Dã) viết. Tên truyện 'Ma thổi đèn' xuất phát từ 'Bùa mô kim, ấn quật mộ, dỡ núi dời non tìm quyết chú. Nhân điểm chúc, quỷ xuy đăng, dò mồ đổ đấu kiếm vạn tiền' trong đó 'Nhân điểm chúc, quỷ xuy đăng' (Người thắp nến, ma thổi đèn). Đại ý là khi vào hầm mộ, phải thắp một ngọn nến ở phía đông nam, nếu nến tắt thì phải thoát ra ngay và không được lấy vật của người chết. Truyện ban đầu được đăng trên mạng Internet từ năm 2006, gây nên cơn sốt trên mạng và là tác phẩm đứng đầu 10 tiểu thuyết mạng được tìm kiếm nhiều nhất năm 2006. Sau đó truyện được xuất bản thành sách in. Sau Ma thổi đèn, trên mạng lẫn thị trường sách in đã xuất hiện cả một trào lưu sáng tác theo chủ đề'trộm mộ'. Ma thổi đèn gồm hai phần, mỗi phần bốn tập, mỗi tập là một cuộc phiêu lưu ly kỳ, rùng rợn của ba Mô kim hiệu úy - Người trộm mộ Hồ Bát Nhất, Tuyền béo, Shirley Dương. Ngoài những tình tiết dồn dập, Ma thổi đèn còn hấp dẫn ở những kiến thức phong thủy và huyền thuật được đan cài vào một cách vô cùng khéo léo. Năm 2008, Ma thổi đèn tiếp tục lọt vào danh sách 10 tác phẩm được người Trung Quốc tìm đọc nhiều nhất.[1] Trong nguyên tác phần Tinh Tuyệt Cổ Thành chương 8 có chi tiết xuyên tạc về trận chiến năm 1979: [Đại đội của tôi là mũi nhọn của sư đoàn chủ lực, xung phong đi đầu, chiến đấu mười ngày đã thương vong quá nửa, trong một lần hành quân, chúng tôi bị đặc công Việt Nam phục kích, họ ném gói thuốc nổ vào xe tải bọc thép chở lính của chúng tôi, tám chiến sĩ dưới quyền tôi đều bị chết trong xe. Lúc ấy tôi căm phấn vô cùng, đánh chết ba người tại chỗ, còn bắt sống hai dân binh người Việt, một già một trẻ. Bọn họ là một ông già hơn năm mươi tuổi và một cô gái trẻ tầm hai mươi, so vẻ như là hai cha con. Một cấp dưới báo với tôi, chính cô gái này đã ngụy trang thuốc nổ thành hình đứa bé ẵm trong lòng, lúc đi qua xe thiết giáp liền ném vào trong. Tuyệt đối không nhầm được, chính cô ta là kẻ gây hại. Điều tôi sợ nhất trong đời chính là nhìn thấy đồng đội chết trước mặt mình, trong cơn thịnh nộ đã quên sạch cả ba mục kỷ luật, tám điều chú ý và cả chính sách đối đãi với tù binh, mà ra tay hết sức dã man với họ.]",
      "menu": "comic"
    },
    {
      "id": 34,
      "name": "Bao Thanh Thiên",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/18/2d/fc/182dfcfa21ce81d1cf7cfbfc8d13ed9b.jpg",
      "text": "Thuộc thể loại truyện cổ trang lấy đề tài điều tra phá án, truyện xoay xung quanh việc điều tra các vụ án xảy ra đời Bắc Tống được vị quan nổi tiếng là Bao Công xét xử. Trong truyện, Bao Công được mô tả là 'sao Văn Khúc giáng sinh', vừa có trí tuệ anh minh lại một lòng vì nước vì dân. Biểu tượng của bộ truyện chính là hình ảnh Bao Công chấp pháp nghiêm minh, không nể nang thiên vị, không khiếp sợ cường quyền, đã bao phen hóa giải nỗi oan khuất và trừng trị kẻ gian ác tại công đường, được nhân dân coi là hiện thân của công lý nơi trần thế. 'Đạo Trời lồng lộng, thưa mà không lọt; Vương tử phạm pháp tội như thứ dân' chính là lý tưởng cao cả của ông và các phụ tá ở phủ Khai Phong.",
      "menu": "comic"
    },
    {
      "id": 35,
      "name": "Vạn tra triêu hoàng",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/0c/ad/c0/0cadc06e1b76cf59f550b9ff41ce493f.jpg",
      "text": "Nhất thời ngược tra nhất thời sảng khoái, một mực ngược tra một mực sảng khoái. Nữ chính Tô Lục Hạ trói buộc hệ thống phản công của nữ phụ, xuyên qua ngàn vạn tiểu thế giới, đánh bại vô số tra nam tiện nữ một cách lạ mắt! Tô Lục Hạ: 'Điều duy nhất có thể an ủi ta là nước mắt tiếc nuối của tra nam cùng tiện nữ rên rỉ cầu mà không được thống khổ.'",
      "menu": "comic"
    },
    {
      "id": 36,
      "name": "Khánh dư niên",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/20/62/78/206278f607dc3cbef33b65ca74813402.jpg",
      "text": "Thiếu niên Phạm Nhàn có thân thế thần bí, từ khi mới chào đời ở Đam Châu, trải qua đủ loại khảo nghiệm, rèn luyện của gia tộc, giang hồ, miếu đường, từng bước vạch trần chân tướng phức tạp của thế giới này...",
      "menu": "comic"
    },
    {
      "id": 37,
      "name": "Quỷ dị khó giết? Thật xin lỗi, ta mới thật sự là bất tử",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/45/08/ab/4508abe1a910b31bc4a666d6ad06ddc8.jpg",
      "text": "Tử vong trở về? Dự báo tương lai? Phương Hưu xuyên không đến thân thể của chính mình ở một thế giới quỷ dị , thu được năng lực 'Tử vong trở về' , mà bên trong cầu sinh cho hắn động lực vô cùng cường đại Đó là vợ quỷ dị thân ái của hắn . Phương Hưu thề: 'Vợ xinh đẹp ôn nhu nhất bên trong thế giới quỷ dị, chỉ có thể chết trong tay ta.'",
      "menu": "comic"
    },
    {
      "id": 38,
      "name": "Hóa thân thành mèo",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/88/01/c1/8801c1ec66ce5750b72e2d0c40c47cc7.jpg",
      "text": "Kaiden - Một người dùng có khả năng bí ẩn ẩn giấu bên trong cơ thể của một con mèo đường phố. Anh ta sau đó được Jiwoo nhặt lên sau khi bị thương sau một trận chiến với người dùng khả năng khác. Anh ta có một tính cách bướng bỉnh và hách dịch. Jiwoo - một cậu học sinh trung học năng động và hay nói chuyện, yêu mèo. Anh ấy rất tốt bụng và dường như cũng có một khả năng đặc biệt.",
      "menu": "comic"
    },
    {
      "id": 39,
      "name": "Quỷ dị khôi phục: ta có thể hóa thân thành đại yêu",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/39/69/20/396920962d981f65e711d1ef233972a9.jpg",
      "text": "Nửa đêm mỹ nữ hàng xóm bị quỷ gõ cửa, Giang Thần thức tỉnh hóa yêu hệ thống, căn cứ lấy giúp người làm niềm vui nhân sinh thái độ, cùng nữ quỷ tiến hành hữu hảo sâu sắc giao lưu sau, ôm lấy nàng vứt xuống mười hai lầu. Sau đó, vì mạnh lên, hắn đi lên một con đường không có lối về. Hóa thân nổi danh lang băm, cứu chữa chết bệnh quỷ. Dấn thân vào dạy học sự nghiệp, giáo dục học sinh quỷ. ...... Đương kinh khủng cấm khư giáng lâm, từng tôn Âm thần sừng sững, thế giới lâm vào vô biên hắc ám Thân hóa đại yêu sông thần, gánh vác huyết sắc thương khung đi ra, trấn áp hết thảy!",
      "menu": "comic"
    },
    {
      "id": 40,
      "name": "Toàn cầu ngự quỷ: Trong cơ thể ta có hàng trăm triệu con quỷ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/50/78/d9/5078d9ba7151b44ba904b69db40e58f0.jpg",
      "text": "Quyển sách lại tên « toàn cầu ngự quỷ, trong cơ thể của ta có trăm triệu con quỷ » Lên lớp chơi game Lâm Mặc, xuyên qua đến quỷ quái hoành hành thế giới song song. Làm vì thiên phú kém nhất hắn, ngoài ý muốn thu hoạch được phá phòng hệ thống. Chỉ cần để quỷ phá phòng liền có thể cưỡng ép khế ước. Lần này khó lường, người khác bình quân khế ước hai con quỷ, Lâm Mặc trực tiếp khế ước ức chỉ. Một tiếng triệu hoán, vạn quỷ giáng lâm! Quỷ chết chìm, quỷ chết đói, tửu quỷ, cưa điện quỷ. . . Quỷ vương: Làm sao thủ hạ ta đều bị ngươi khế ước? Tới tới tới, vị trí này ngươi đến tòa! Cái khác ngự quỷ sư: Chúng ta xác định cùng hắn là cùng một cái chức nghiệp? Boss: Ngươi quá nhiều người ta đánh không lại, ngươi dứt khoát đem ta cũng khế ước đi!",
      "menu": "comic"
    },
    {
      "id": 41,
      "name": "Ta là Tà Đế",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/99/2e/c1/992ec1871955b976d93a6437bbfdcd54.jpg",
      "text": "là câu chuyện về mỹ nam Tạ Diệm, người đã xuyên vào ổ yêu nữ. Anh ta đã tìm cách để sống sót dưới hệ thống 'Cố Dương', tránh khỏi cái chết của chủ nhân cơ thể cũ và những diễn biến xảy ra sau đó đã thay đổi hoàn toàn cuộc đời anh. Truyện xoay quanh những tình tiết đấu trí vô cùng gay gấn và khám phá các tiểu thiên thế giới thu thập sức mạnh.",
      "menu": "comic"
    },
    {
      "id": 42,
      "name": "Tâm ma",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/00/f5/4a/00f54a4f5231aa60c2b31b523eab504e.jpg",
      "text": "Có thể nói Lý Vân Tâm là người, nhưng việc hắn làm có thể so với yêu ma, ở kiếp trước hắn là một bác sĩ tâm lý, kiếp này hắn đầu thai thành một hoạ sư có pháp thuật, nhưng thứ hắn ta có thể điều khiển nhiều nhất, chính là lòng người. Bị đạo thống truy sát, cùng yêu ma vi ngũ. Bất luận là người hay yêu, cuối cũng sẽ biến thành quân cờ của Lý Vân Tâm. Ngay cả người bắt hồn phách Hắc Bạch Diêm Quân thấy hắn cũng muốn hỏi một câu : 'Ăn thịt người, tâm ma nơi nào đến?' Lý Vân Tâm ăn thịt người, Cũng ăn luôn nhân tâm.",
      "menu": "comic"
    },
    {
      "id": 43,
      "name": "Phong yêu vấn đạo",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/a7/6d/a5/a76da520aa717c7decfc30035758a94c.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 44,
      "name": "Tử thần Phiêu Nguyệt",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/57/47/20/57472011d268a0a4839760f54cff80b1.jpg",
      "text": "Phiêu Nguyệt - một thiếu niên mang cái tên với ý nghĩa du ngoạn hưởng thụ bỗng dưng bị bắt bởi một tổ chức thích khách bí ẩn. Tại đây, Phiêu Nguyệt cùng những đứa trẻ khác phải trải qua khoá huấn luyện địa ngục, ép buộc bọn họ phải trở thành những thích khách m.á.u lạnh vô nhân tính. Thế nhưng, trước ngày thực hiện nhiệm vụ đầu tiên, nơi trú ẩn của tổ chức thích khách đã bị phát hiện!. Nhóm võ giả kẻ thù đã xông vào và tàn s.á.t tất cả người ở đây và chỉ còn 1 người có thể bỏ chạy đó là Phiêu Nguyệt. Hành trình trả thù những kẻ đã tàn s.á.t đồng môn của Phiêu Nguyệt chính thức bắt đầu từ đây!",
      "menu": "comic"
    },
    {
      "id": 45,
      "name": "Trở thành thần chủ Cthulhu",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/33/38/08/33380827b3a3be7824eb8e593cbd757c.jpg",
      "text": "Nam chính xuyên không đến thế giới khác có thể thấy được quỷ thần, chật vật sinh tồn, cố gắng thích nghi, từng bước tiến đến tạo hóa của Cthulhu - Cổ thần vĩ đại chìm đắm nơi biển sâu.",
      "menu": "comic"
    },
    {
      "id": 46,
      "name": "Đại quản gia là Ma Hoàng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/e6/d3/b1/e6d3b1d08c171c414f4a7e1fde0d9023.jpg",
      "text": "Ma Hoàng Trác Nhất Phàm nhân được đến Thượng Cổ Ma Đế truyền thừa, dẫn tới họa sát thân. Sống lại sau khi hắn nhưng lại bởi vì tâm ma quấy phá, không thể không thành vì một cái gia tộc xuống cấp quản gia. Lại nhìn một cái thủ đoạn độc ác đại ma hoàng, như thế nào đem một cái gia tộc nhỏ yếu mang hướng đỉnh phong tồn tại. Ma Hoàng Trác Nhất Phàm nhận được đến Thượng Cổ Ma Đế truyền thừa_Cửu U Bí Lục, đưa tới họa sát thân. Trọng sinh sau rồi hắn lại bởi vì tâm ma quấy phá, không thể không trở thành một cái cô đơn gia tộc quản gia. Thử xem một cái tàn nhẫn độc ác đại ma hoàng, như thế nào đem một cái tiểu gia tộc mang hướng đỉnh phong tồn tại.",
      "menu": "comic"
    },
    {
      "id": 47,
      "name": "Chàng rể mạnh nhất lịch sử",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/4e/15/a5/4e15a5d8d31ea9370c71b4044bb962f6.jpg",
      "text": "Bộ truyện tranh Chàng Rể Mạnh Nhất Lịch Sử này chủ yếu xoay quanh hành trình phiêu lưu khám phá thế giới mới của anh chàng Thẩm Lãng và những khó khăn, thử thách mà anh phải trải qua. Truyện được mở đầu tại một thế giới mà nơi ấy vẻ đẹp bên ngoài vô cùng được xem trọng. Chỉ những ai có vẻ đẹp tuyệt trần mới có cơ hội được yêu thương và tôn trọng. Thậm chí những kẻ xấu xí còn không có quyền sinh con nối dõi tông đường. Dù có thật nhiều tiền thì tại nơi đây cũng điều vô nghĩa. Và Thẩm Lãng nam chính của chúng ta cũng nằm trong top những người xấu xí ấy. Ở quá khứ anh là một người vô cùng đẹp trai và là một thiên tài y học, ai ai cũng phải ngước nhìn. Không những vậy mỗi ngày đều có hàng tá người con gái vây quanh. Trớ trêu thay trong một buổi thí nghiệm vô tình xảy ra tai nạn và đã biến khuôn mặt điển trai của anh trở thành như một tên quái vật. Từ đó trở đi không còn một ai dám lại gần anh nữa. Không muốn cả đời mình bị huỷ hại như vậy nên anh đã quyết định thử dùng vẻ đẹp tâm hồn của mình để cảm hoá người khác. Anh dùng tài năng vượt bậc trong ngành y của mình chữa trị cho rất nhiều người đáng thương và thu lại được một số tiền vô cùng lớn. Nhưng dù có nhiều tiền và tài năng như thế nào thứ anh nhận lại cũng chỉ là sự khinh bỉ và né tránh của mọi người, không có một cô gái nào dám đến gần anh. Quá đau buồn nên một hôm trên đường đi làm về anh ước được tái sinh ở một thế giới khác, có lại được dung nhan trời phú ban đầu của mình. Lúc đó anh sẽ chinh phục trái tim của người con gái đẹp nhất thế gian này. Lời thỉnh cầu chân thành của anh dường như đã chạm được đến trái tim của ông trời. Ông ban cho anh cơ hội trùng sinh vào thế giới hoàn toàn mới lạ - thế giới cổ trang. Và lúc này thật sự anh cũng đã khôi phục lại được dung nhan trời phú của mình. Nhưng thân xác này lại là của một tên vô cùng vô dụng tại nơi đây. Vì háo sắc mà hắn ngay lần gặp đầu tiên đã đem lòng yêu một cô gái và bị cô ta lợi dụng đến nỗi hôn mê bất tỉnh. Liệu rằng anh có thể có được cuộc sống tốt hơn trong thân xác của tên ngu ngốc này không chứ? Mời bạn đón xem!",
      "menu": "comic"
    },
    {
      "id": 48,
      "name": "Yêu thần ký",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/73/47/4b/73474bb85b7d31bfac7f4e77f523e066.jpg",
      "text": "Yêu Thần Vừa Xuất, Ai Dám Tranh Phong. Yêu Linh Sư Mạnh Nhất Thánh Linh Đại Lục Nhiếp Li, bởi vì một cuốn sách thần bí Yêu Linh Thời Không mà trở về năm 13 tuổi, tu luyện mạnh nhất công pháp, mạnh nhất yêu linh chi lực, đột phá tới võ đạo đỉnh phong... Kẻ thù kiếp trước, toàn bộ thanh toán... Nếu như đã trùng sinh, thì kiếp này ta là chúa tể đại lục, Vạn Thần chi Vương,để cho tất cả run rẩy dưới chân ta đi",
      "menu": "comic"
    },
    {
      "id": 49,
      "name": "Bậc thầy thiết kế điền trang",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/a4/6a/f2/a46af26e2266575548c45b53600e2bbc.jpg",
      "text": "Kim Suho, một kĩ sư dân dụng đã xuyên không thành một quý tộc trong cuốn tiểu thuyết. Đời anh sẽ trôi về đâu đây? Dự án điền trang sắp thất bại, được lưu lại để thiết kế, xây dựng và bán. Cơ hội đặc biệt được chờ đợi trên khắp lục địa! Giao thông uy tín, khu giáo dục tốt nhất, khu rừng dễ chịu, và một cuộc sống địa chủ cao cấp của gia tộc Frontera mà mọi người chờ đợi. Một hợp đồng trên cơ sở đến trước phục vụ trước!",
      "menu": "comic"
    },
    {
      "id": 50,
      "name": "Cuồng ma tái thế",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/12/d1/77/12d1772b5175dbc1a52283a180257231.jpg",
      "text": "Yi Zaha. Con quỷ điên cuồng vì võ thuật. Trong khi đang bỏ chạy sau khi đánh cắp viên ngọc trời của Lãnh đạo Giáo phái Quỷ, anh ta đã bị rơi xuống một vách đá. Sau khi nghĩ rằng mọi thứ đã kết thúc, anh ấy mở mắt ra và thấy rằng anh ấy đã trở lại khi anh ấy là một người phục vụ… Và anh ta đang bị đánh đập vì điều gì đó mà anh ta không làm. Con quỷ điên khùng đã trở lại những ngày đầu làm bồi bàn! Anh ta sẽ phát điên một lần nữa, hay anh ta sẽ làm cho kẻ thù của mình phát điên?",
      "menu": "comic"
    },
    {
      "id": 51,
      "name": "Tuyệt đối kiếm cảm",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/93/7b/52/937b5240b133e70e79bf31a130e12014.jpg",
      "text": "Nam chính So Woon Hwi bị đã bị Bắt cóc bởi huyết giáo và sống như một gián điệp tầng chót, vì để tìm kiếm 'Kiếm Thần Bí Kiếp' nhưng gián điệp hết giá trị thì bị giết, trong lúc sinh tử thì kiếm của nam chính chém trúng 'Kiếm Thần Bí Kiếp' làm hỏa hoạn, nam chính chết xong trùng sinh vào đúng ngay bị Huyết giáo bắt cóc. Khi trùng sinh, nam chính đã khắc Bắc Đẩu Thất Tinh lên cánh tay và chạm vào thanh kiếm, nên ngôi sao Bắc Đẩu đầu tiên sáng lên và có thể nghe thấy âm thanh của kiếm. Mỗi một ngôi sao sáng lên, năng lực cũng tăng lên. Biết được tương lai, có kinh nghiệm nằm vùng và cầm trịch trong tay, nam chính che giấu năng lực và luyện võ công để trở nên mạnh mẽ hơn. Nội dung xoay quanh sự diễn xuất chuyên nghiệp và lươn lẹo, khả năng tâm sự với kiếm để hack thông tin của nam chính trong cuộc chiến lật đổ Huyết giáo.",
      "menu": "comic"
    },
    {
      "id": 52,
      "name": "Ánh sáng cuối con đường",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/79/43/c9/7943c90ccb49bc006b9ea360da325a1f.jpg",
      "text": "King Grey là người sở hữu tất cả trong một thế giới bị Võ thuật chi phối. Nhưng đi đôi với một sức mạnh to lớn lại là sự cô độc không hồi kết. Thế nên, mặc dù vẻ bên ngoài là một quốc vương mạnh mẽ, nhưng sâu trong thâm tâm lại là một kẻ yếu đuối không có ý chí. Nhưng sau đó lại được tái sinh trong một thế giới fantasy để làm lại một cuộc đời mới. Tuy nhuyên đâu dễ ăn đến thế ? Đằng sau sự hòa bình của thế giới này có vẻ tồn tại một mối đe dọa khủng khiếp nào đó. Với trọng trách lớn lao đó, lý do anh main nhà ta chuyển sinh đến đây là gì ?",
      "menu": "comic"
    },
    {
      "id": 53,
      "name": "Chuyển sinh vào thế giới võ lâm",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/23/f8/4f/23f84f8ca48be52e33eaa9528cce8f47.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 54,
      "name": "Ta quét phó bản ở khắp thế giới",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/7c/bf/1c/7cbf1cc01c1396a5976d2b8965eb14f3.jpg",
      "text": "Bị du hành đến một thế giới song song, nơi mà tất cả mọi người trong thế giới này sẽ buộ phải vào không gian trò chơi khi họ đủ mười tám tuổi. Bắt đầu với hành trình sinh tồn với tư cách người thách đấu, liệu nam chính của chúng ta giành được chiến thắng?! Game đầu tiên: TRỐN TÌM!",
      "menu": "comic"
    },
    {
      "id": 55,
      "name": "Người đưa thư vô hạn",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d4/2b/7d/d42b7dd024acc0198ab977f3829210df.jpg",
      "text": "Một bưu kiện* gửi đến từ địa ngục, một con tem quỷ dị cổ quái, chúc mừng bạn đã trở thành một người đưa thư mới, mời bạn ký nhận bưu kiện để trải nghiệm hành trình chết chóc. Người đưa thư có thể chết, con tem mãi trường tồn.",
      "menu": "comic"
    },
    {
      "id": 56,
      "name": "Bắt đầu từ cửu đầu điểu",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/05/bd/d2/05bdd2bc028ce7fbfcfbb526b60e14d0.jpg",
      "text": "Lý Diêm thân mắc bệnh nan y, dưới cơ duyên xảo hợp tiến vào thế giới kỳ quái diêm phù, nương tựa theo một thân ngạnh công phu từng bước một trở thành cường giả. mà bên trong quá rình hành tẩu tại từng cái thế giới diêm phù, hắn cũng bắt đầu phát hiện bí mật chân chính của thế giới này",
      "menu": "comic"
    },
    {
      "id": 57,
      "name": "Dị thế Tà Quân",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/c3/22/25/c32225332cd0ae7cef9c614441a5b908.jpg",
      "text": "Không giống với một số tác phẩm truyện Tiên Hiệp và Kiếm Hiệp nổi tiếng, nhân vật chính thường có khởi đầu là một yếu nhân nghèo khổ. Nhưng Quân Tà trong tác phẩm Dị Thế Tà Quân của tác giả Phong Lăng Thiên Hạ lại có xuất thân là một sát thủ khét tiếng trong giới hắc đạo, với kỹ năng bắn súng cùng trình độ võ học siêu phàm.Tuy là một sát thủ máu lạnh, giết người vô số nhưng trong thâm tâm hắn vẫn còn lại trái tim con người với lòng cảm thương đối với những người cô thế. Đối với nhiều người, hắn là một kẻ vô cùng hiểm ác nhưng nếu bình tâm nhìn lại sẽ thấy những kẻ mà hắn giết đều là những tên cường hào ác bá, lạm dụng chức quyền hà hiếp người cô thế…Trong một lần tranh đoạt cổ vật với những phe cánh hắc đạo, tính mạng của y gặp phải nguy hiểm tột cùng khi rơi vào vòng vây phục kích. Trong cái rủi lại có cái may, chính lúc này, những món bảo vật huyền bí mà hắn tranh đoạt đã phát tỏa huyền năng đưa hắn trở về thế giới cổ đại, nơi mà pháp luật chỉ mang tính tượng trưng và chân lý chỉ thuộc về kẻ mạnh.Sống trong thế giới nhiễu nhương này, liệu rằng những kỹ năng của một sát thủ có giúp hắn yên ổn tồn tại…?",
      "menu": "comic"
    },
    {
      "id": 58,
      "name": "Thám tử lừng danh Conan",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/e7/7c/45/e77c45c0002c2f3149e6b9e867c4b232.jpg",
      "text": "Mở đầu câu truyện, cậu học sinh trung học 16 tuổi Shinichi Kudo bị biến thành cậu bé Conan Edogawa. Shinichi trong phần đầu của Thám tử lừng danh Conan được miêu tả là một thám tử học đường. Trong một lần đi chơi công viên 'Miền Nhiệt đới' với cô bạn từ thuở nhỏ (cũng là bạn gái) Ran Mori , cậu bị dính vào vụ án một hành khách trên Chuyến tàu tốc hành trong công viên, Kishida , bị giết trong một vụ án cắt đầu rùng rợn. Cậu đã làm sáng tỏ vụ án và trên đường về nhà, chứng kiến một vụ làm ăn mờ ám của những người đàn ông mặc toàn đồ đen. Kudo bị phát hiện, bị đánh ngất sau đó những người đàn ông áo đen đã cho cậu uống một thứ thuốc độc chưa qua thử nghiệm là Apotoxin-4869 (APTX4869) với mục đích thủ tiêu cậu. Tuy nhiên chất độc đã không giết chết Kudo. Khi tỉnh lại, cậu bàng hoàng nhận thấy thân thể mình đã bị teo nhỏ trong hình dạng của một cậu học sinh tiểu học....",
      "menu": "comic"
    },
    {
      "id": 59,
      "name": "Ta làm kiêu hùng tại dị giới",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/31/0e/ef/310eefe1baae70e57f3fd1812375d454.jpg",
      "text": "Dương Cửu là sinh viên muốn trở thành một thế hệ kiêu hùng, một lần cơ duyên xảo hợp xuyên qua dị giới, lại gặp kẻ gian hãm hại.Ngựa đạp giang hồ, từng nhìn thấy Nhất Vĩ Độ Giang, Kiếm Phá Bách Giáp, cũng thấy Võ Lâm Chí Tôn quỳ lạy kim loan, ngoại địch xâm lấn quốc gia xâm lấn, hiệp dùng võ cứu dân, văn lấy pháp cứu quốc. Dương cửu nói : 'Văn võ bách gia toàn hạ phẩm, chỉ có kiêu hùng đủ cứu thế'. Vì thế nên thiếu niên - bắt đầu thành Kiêu Hùng thôi",
      "menu": "comic"
    },
    {
      "id": 60,
      "name": "Hoạn phi thiên hạ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/6a/7b/80/6a7b8082c84e86d424de23069f7585d7.jpg",
      "text": "Kiếp trước, nàng bị phản bội mà chết, khi xuyên qua, linh hồn cô độc rơi vào cô gái có số phận tương tự, Tây Lương Mạt, thề sẽ để những người tổn thương nàng phải trả giá. Từng bước, đánh ngã nhị muội độc ác, giết chết nhị nương đạo đức giả, bán đứng người cha lạnh lùng. Phu quân vô lương? Nàng bỏ chồng, tái hôn. Chỉ là, tại sao hoạn quan Vương Gia muốn cưới nàng? Mặc dù dáng vẻ như thiên tiên, nhưng đó lại là một hoạn quan nha! Họ buộc nàng trở thành vợ của hoạn quan, nàng liền trở thành đệ nhất yêu nghiệt phu nhân!",
      "menu": "comic"
    },
    {
      "id": 61,
      "name": "Ngày tôi sinh ra, bách quỷ dạ hành, tuyết thi hộ đạo",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/cf/c8/1d/cfc81d407ad74afc9d82bca8bc4a0a4e.jpg",
      "text": "Cực âm ngày tuyết dạ, tiểu sơn thôn nghênh đón một nữ thi, nữ thi sinh hạ một bé trai, dẫn tới ánh trăng đột biến, bách quỷ tranh đoạt, may mắn được ra Mã Tiên điếc bà cứu giúp, thuận lợi lớn lên, nhưng bé trai trên thân tựa hồ ẩn giấu đi to lớn bí ẩn, từng cọc từng cọc quỷ dị, kinh khủng sự kiện cũng đang không ngừng phát sinh...",
      "menu": "comic"
    },
    {
      "id": 62,
      "name": "Độc bộ thiên hạ: Đặc công thần y",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/b6/65/7f/b6657f8cf0b48de6a727d853f4024dda.jpg",
      "text": "Nàng là chính là một vương bài của đội đặc công, là cao thủ y thuật lẫn độc thuật. Vẻ ngoài trẻ trung xinh đẹp nhưng bản tính lại tà ác. Nhìn thiên chân tuyệt mỹ nhưng lại có thể bất thình lình động thủ không chút do dự. Một ngày kia vì luyện ma thuật đen chưa thành đã khiến nàng xuyên qua trở thành một tiểu phế tài. Nàng sẽ thay đổi nơi nàng xuyên đến như thế nào?",
      "menu": "comic"
    },
    {
      "id": 63,
      "name": "Vạn giới tiên tung",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/73/24/d8/7324d85b911cf4e0ddd5256042de0671.jpg",
      "text": "Mỗi bông hoa là 1 thế giới. Phàm thế chỉ là một hạt cát bé nhỏ trong tay tiên ma. Tiên ma nhất niệm, nhân thế vạn năm. Sông núi vạn dặm cũng chỉ là kính hoa thủy nguyệt. Con người có 3 hồn 7 phách, sau khi chết hồn sẽ quay về bầu trời sao vạn giới. Nơi sâu của trời sao, chính là đàn tràng của tiên ma trong truyền thuyết",
      "menu": "comic"
    },
    {
      "id": 64,
      "name": "Trùng sinh trở lại 1983 làm phú hào",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/70/ff/19/70ff190a5e19e110af43f58e6bf0c111.jpg",
      "text": "Đưa ra thị trường tổng giám đốc tuần tại phong ngoài ý muốn trùng sinh đến năm 1983, nhìn xem điềm đạm đáng yêu kiều thê, mất đi phụ mẫu đệ muội, tuần tại phong quyết định ở chỗ này sáng tạo thuộc về hắn thời đại!",
      "menu": "comic"
    },
    {
      "id": 65,
      "name": "Kinh dị thịnh yến",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/b4/0a/cb/b40acb90bda15aad140cb982c232b78a.jpg",
      "text": "Tần Văn Ngọc theo sự chỉ dẫn của cha mẹ, trong một chuyến đi tới Nhật Bản, sau khi mơ thấy lời nguyền kì lạ, phát hiện mình đã trở thành kẻ bị nguyền rủa, phong ấn chiếc mặt nạ năng lượng của rắn và lấy được chín viên cửu nhãn. Lời nguyền ấy chia làm năm màu “xám, trắng, đen, xanh và đỏ”, tất cả những kẻ bị nguyền đều có mặt nạ. Trước khi lời nguyền tiếp theo bắt đầu, nhà ngoại cảm chủ trì buổi lễ sẽ gọi tên để tham gia, chỉ khi nào lấy được chín viên cửu nhãn lời nguyền mới thật sự kết thúc.",
      "menu": "comic"
    },
    {
      "id": 66,
      "name": "Đạo quân",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/82/b4/e0/82b4e0e49bb0846650d4cbe52726a947.png",
      "text": "Tương truyền, Thương Tụng từng luyện chế ra một bộ pháp bảo tổng cộng tám món, có thể phá trời cũng có thể vá trời, mà đứng đầu trong số đó chính là thần khí “Thương Kính”. Sau khi vợ chồng Thương Tụng biến mất, Vũ triều sụp đổ, tám món bảo vật bị lưu lạc trong thiên hạ, luân chuyển giữa các nước chư hầu. Dần dần, những nước nhỏ không ngừng bị thâu tóm, cuối cùng tạo thành cục diện “Bát cường cát cứ”, tám bảo vật trở thành thần khí trấn quốc của tám quốc gia này. Như một quy luật tự nhiên, “Thương Kính” đã hấp dẫn toàn bộ tu sĩ trong khắp thiên hạ, cũng vì thế mà dẫn đến sự diệt vong của nước Tần — đất nước từng sở hữu pháp bảo này trong tay. Vào thời khắc khi vương triều nước Tần sụp đổ, “Thương Kính” biến mất, thế lực khắp nơi đều dốc sức tìm kiếm nhưng không ai thấy được bóng dáng nó nữa. Mấy trăm năm sau, nhờ kỳ ngộ trong ngôi mộ cổ, một đại tông sư trộm mộ ở thời hiện đại bị đưa về thời đại ấy.",
      "menu": "comic"
    },
    {
      "id": 67,
      "name": "Mệnh danh thuật của bóng tối",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/d5/ef/c4/d5efc4a9fc9536ea3d450cffdbe7aa5a.jpg",
      "text": "Là phần hai của bộ Đệ Nhất Danh Sách nói về câu chuyện của mấy trăm năm sau, Nhân Danh Bóng Đêm vẫn mang đậm nét hài hước cố hữu và sự sáng tạo đầy thú vị của Hội Thuyết Thoại Trửu Tử. Nam chính Khánh Trần là một thiếu niên 17 tuổi học lớp Mười Một ở Lạc Thành. Cha mẹ đã ly hôn, cha là con nghiện cờ bạc hoàn toàn mặc kệ hắn, mẹ đã lấy chồng khác nên không còn thời gian quan tâm hắn nhưng hắn vẫn có thể tự mình sống sót. Tính cách Khánh Trần khá lạnh lùng, sát phạt quyết đoán, đủ tàn nhẫn khi cần nhưng vẫn là người hướng thiện. Cho đến một ngày nọ trên cánh tay hắn xuất hiện đồng hồ đếm ngược, khi đồng hồ đếm về 0 thì Khánh Trần xuyên đến thế giới song song, cũng chính là thế giới cơ giới máy móc trong Đệ Nhất Danh Sách của mấy trăm năm sau. Nhưng hắn không quá may mắn, vừa xuyên đến đã trở thành phạm nhân bị nhốt trong pháo đài ngục giam của thành thị số 18, cũng may nhờ tài đánh cờ tướng phi phàm nên Khánh Trần có thể tránh thoát nguy hiểm, đồng thời dựa vào lực lượng ý chí cường đại để đứng vững trong tù ngục. Sau khi sống trong thế giới cơ giới máy móc khoảng hai ngày thì Khánh Trần lại xuyên trở về Địa Cầu. Cứ thế ở mỗi thế giới hắn lại sống một khoảng thời gian. Nghe thì hack não nhưng khi đọc truyện bạn sẽ bị cuốn vào các tình tiết cao trào không dứt, lý thú đến độ không thể dừng lại. Độ hài hước của truyện không quá nhiều như sảng văn nhưng lại nhẹ nhàng thú vị, các nhân vật đều được xây dựng tính cách hợp lý logic, không có ai não tàn tự dưng chạy tới gây sự, cũng như miễn cưỡng bị cộp mác phản diện trong Nhân Danh Bóng Đêm. “Ngươi nói xem vì sao hai người chúng ta lại nghèo rớt mồng tơi như vậy?” Khánh Trần nghĩ nghĩ rồi đáp: “Lúc phụ thân người khác liều mạng kiếm tiền thì phụ thân chúng ta liều mạng đánh bài.” Cả hai đều im lặng, lát sau Nam Canh Thần hỏi: “Đúng rồi, vì sao cha ngươi lại bị cảnh sát bắt?” “Ta báo cảnh sát đó.” “. . .” Nam Canh Thần sửng sốt, sau đó ngập ngừng nói: “Hay là… ngươi cũng báo cảnh sát bắt cha ta luôn đi?” Khánh Trần: “? ? ?”. Cốt truyện đi theo phương hướng hai thế giới song song, tuy còn khá mới nhưng cũng không quá xa lạ đối với các độc giả văn học mạng nên được đón nhận rất nồng nhiệt.",
      "menu": "comic"
    },
    {
      "id": 68,
      "name": "Đừng hiểu lầm, tôi mới là người bị hại!",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/51/22/c9/5122c9c98841e3a8c89167a725aa022a.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 69,
      "name": "Trước kia có tòa Linh Kiếm Sơn",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/55/74/98/557498db9081cba178e0e6c422251e93.jpg",
      "text": "Thái cổ thần vẫn, hằng cổ nghiền nát, mạt pháp bắt đầu, kỳ tài buông xuống... một gã FA từ thế giới hiện đại xuyên việt qua vương giả đại lục, sở hữu Không Linh Căn ngàn năm hiếm gặp, hắn bái nhập sơn môn linh kiếm phái, với trí thông minh nghiền áp dị giới, bước nên con đường trở thành vô thượng cường giả...",
      "menu": "comic"
    },
    {
      "id": 70,
      "name": "Ta có một tòa nhà ma",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/d2/8a/42/d28a4294ab3a786fa25901b4dd5b7e50.jpg",
      "text": "Trần ca kế thừa mất tích phụ mẫu lưu lại nhà ma, bất đắc dĩ sinh ý tiêu điều, thẳng đến chỉnh lý nhà ma lúc ngoài ý muốn phát hiện điện thoại cải biến đây hết thảy. Chỉ cần hoàn thành điện thoại mỗi ngày bố trí khác biệt độ khó nhiệm vụ, nhà ma liền có thể đạt được tu sửa thậm chí xây dựng thêm. Thế là trần ca bắt đầu ở các đại cấm địa bên trong thám hiểm lấy.",
      "menu": "comic"
    },
    {
      "id": 71,
      "name": "Toàn cầu sụp đổ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/a1/0f/42/a10f426879aa41973351d62a810fcc1a.jpg",
      "text": "Vụ va chạm từ phía sau ô tô, đoàn tàu trật bánh, nổ gas, trại trẻ mồ côi phá sản ... Nhưng Cố Miên vẫn còn sống. Để loại bỏ Cố Miên, nó luôn mang đến đủ loại tai nạn bất ngờ, nhưng Gu Mian giống như thêm BUFF, 'Nhưng tôi không ngờ rằng cuộc sống lại xuất hiện loại chuyện này' [Chào mừng bạn đến với thế giới Trò chơi tiến hóa, trò chơi này do trái đất khởi xướng, người chơi đều là nhân loại]",
      "menu": "comic"
    },
    {
      "id": 72,
      "name": "Cổ chân nhân",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/7d/71/ad/7d71ad283159e44361984bf12ee6c5c2.jpg",
      "text": "Truyện Cổ Chân Nhân Người là vạn vật chi linh, cổ là thiên địa chân tinh.Tam tướng bất chính, ma đầu sống lại.Một câu chuyện về 1 người xuyên không không ngừng sống lại.Một cái thế giới kỳ lạ người người nuôi cổ, luyện cổ, dùng cổ.Xuân Thu Thiền, Nguyệt Quang Cổ, Tửu Trùng, Nhất Khí Kim Quang Trùng, Thanh Ti Cổ, Hi Vọng Cổ. . . . . .Còn có một người tận tình tung hoành tuyệt thế đại ma đầu!P/s: Main chuẩn hình là một tên ma tu, mơ ước của anh ý là trở thành Đại Ma đầu. Không riêng gì gái, trai ảnh cũng tìm cách ăn sạch.",
      "menu": "comic"
    },
    {
      "id": 73,
      "name": "Đệ nhất hoàn khố",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/33/37/7c/33377c8a0bb9b335b04b0ed911262f26.jpg",
      "text": "Ninh Khê, Ninh Vương phủ hoàn khố tiểu vương gia, vì cứu người yêu phản bị chán ghét hiểu lầm tâm chết hồn tiêu! Ninh Khê, tương lai thế giới liên bang tuổi trẻ nhất cơ giáp đại sư, đế quốc đệ nhất quân đoàn thiếu tướng, một hồi ngoài ý muốn làm nàng thành “hắn”. Đương nàng thành “hắn”, như vậy liền trước từ tấu tra nam bắt đầu đi. Quyền quý tìm tra, tấu! Thúc thúc tranh quyền, tấu! Địch quốc khiêu khích, tấu! Mỗ mỗ quốc gia lại nghiên cứu chế tạo ra một loại kiểu mới con rối chiến thú, khen đến trên trời dưới đất tuyệt vô cận hữu. Ninh tiểu vương gia bễ nghễ liếc mắt một cái, “Như vậy cặn bã cũng không biết xấu hổ lấy ra tới mất mặt xấu hổ!” “…” Các quốc gia cao tầng khinh bỉ, ngươi một cái hoàn khố hiểu cái gì chiến thú. Kết quả đã bị hung hăng đánh sưng lên mặt, một đám mặt dày mày dạn xếp hàng đến Ninh Vương phủ cầu mua chiến thú. Mọi người đều biết, Ninh tiểu vương gia yêu nhất “mỹ nhân”, vẫn là thuần một sắc mỹ nam.",
      "menu": "comic"
    },
    {
      "id": 74,
      "name": "Đường Dần tại dị giới",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d9/1e/0c/d91e0c7ddb016c29bce8cad39a74c4b8.jpg",
      "text": "Thể loại huyền huyễn dị giới theo nguyên tác của Lục Đạo. Hắn có một thân công phu siêu quần bạt tụy, trong thế giới hiện thực không đất dụng võ, chỉ còn cách làm sát thủ. Tình cờ đến được Dị giới vào thời thế hỗn loạn, trên chiến trường phát huy thực lực. Tên hắn là Đường Dần, chuyện của hắn như chỉ tồn tại trong truyền thuyết...",
      "menu": "comic"
    },
    {
      "id": 75,
      "name": "Lưỡng bất nghi",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/79/9d/e7/799de7a2c5ab53b04cf89536cc68b4a5.jpg",
      "text": "Tai nạn nhỏ, hoàng thượng biến thành hoàng hậu, hoàng hậu biến thành hoàng thượng. Sau tai nạn đó vô số chuyện hài hước xảy ra... :v",
      "menu": "comic"
    },
    {
      "id": 76,
      "name": "Bà xã nhà tôi đến từ ngàn năm trước",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/df/6c/71/df6c71f54e71569f247bd3a197bfa9ae.png",
      "text": "Đường triều thiếu nữ khương lúa xuyên qua ngàn năm qua đến hứa mắt xanh trước, vận mệnh dắt cái này vượt qua ngàn năm yêu thương. Thiếu nữ quen thuộc hết thảy, đều đã biến thành lịch sử. Thân bằng, hảo hữu, địch nhân, toàn bộ yên lặng tại 1,200 năm trước. Thiếu niên thì không giữ lại chút nào, mang theo thiếu nữ mở ra cuộc sống hoàn toàn mới. Thống khổ, mê mang, tiếng hoan hô, cười nói đều đem lưu tại cái này thế giới mới.",
      "menu": "comic"
    },
    {
      "id": 77,
      "name": "Bạn học tôi là lính đánh thuê",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/ee/90/11/ee9011e66a965a987af62b8067edd4e8.jpg",
      "text": "Yu Ijin - người duy nhất sống sót sau một vụ tai nạn máy bay thảm khốc khi anh còn nhỏ. Sau quãng thời gian 10 năm trở thành lính đánh thuê để hoàn thành giao kèo với người đã cứu mình, cậu đã trở về với gia đình ở quê hương. Một cuộc sống mới và cả sóng gió mới bắt đầu....",
      "menu": "comic"
    },
    {
      "id": 78,
      "name": "Thánh cái khỉ gì, đây là sức mạnh của y học hiện đại",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/6d/eb/ea/6debeadf60463addd15ffcd3c8a7dd6b.jpg",
      "text": "Yusung là bác sĩ nổi tiếng trong giới y học. Anh dành cả đời trong phòng phẫu thuật và qua đời bởi một tai nạn giao thông, nhưng rồi lại tỉnh dậy ở xuất hiện ở một thế giới khác. Nhưng…thánh nữ? Thánh đế quốc? Ma pháp chữa khỏi á? “Tôi tốn nhiều công sức học y như vậy nhưng giờ chỉ cần chạm vào người là khỏi á? Tôi thật sự muốn phát điên lên được.”",
      "menu": "comic"
    },
    {
      "id": 79,
      "name": "Chưởng môn khiêm tốn chút",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/31/13/fe/3113fea62a145df7659e1ae304e79180.jpg",
      "text": "Xuyên không tới Thiên Huyền Giới, thân phận là chưởng môn dởm của Mạc môn, Đô Thành Khắc Kim tái sinh ở trong thế giới trò chơi, không để người chơi vào mắt, thu nhận nhân vật chính của thế giới này làm tiểu đệ, giả dạng làm thiên hạ đệ nhất!",
      "menu": "comic"
    },
    {
      "id": 80,
      "name": "Hoàng Hậu Ương Bướng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/32/e4/07/32e407f7824882f3f19c78b1466c85fe.jpg",
      "text": "Vệ Du Cẩn biết mình đang nằm mơ, trong mơ, cô nhìn thấy một màn kịch. Là kịch cổ trang, nữ chính trong kịch vừa hay cũng tên Vệ Du Cẩn. mà cô lại diễn vai này, là hoàng hậu.",
      "menu": "comic"
    },
    {
      "id": 81,
      "name": "Đồ Đệ Của Ta Đều Là Đại Phản Phái",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/38/33/3f/38333f1e333b009f1c2b1d3d6dd0cd21.jpg",
      "text": "Lục Châu tỉnh lại sau giấc ngủ trở thành thế gian cường đại nhất già nhất ma đầu tổ sư gia, còn có chín cái tội ác chồng chất, uy chấn thiên hạ đồ đệ. Đại đồ đệ U Minh giáo giáo chủ thủ hạ ngàn vạn ma chúng, nhị đồ đệ Kiếm Ma một lời không hợp liền khai sát giới. . .Không có một thân tu vi, như thế nào dạy dỗ đám này ác đồ?.Đại đồ đệ Vu Chính Hải: 'Lão phu cả đời này đánh đâu thắng đó, ngoại trừ sư phụ lão nhân gia ông ta, ai cũng đừng nghĩ cưỡi trên đầu ta.'Thất đồ đệ Tư Vô Nhai: 'Sư phụ không chết, chúng ta ăn ngủ không yên a!'. . .Cửu đồ đệ Diên Nhi: 'Ta nhất định sẽ ghi nhớ sư phụ, làm người tốt.'",
      "menu": "comic"
    },
    {
      "id": 82,
      "name": "Cường Giả Đến Từ Trại Tâm Thần",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/8d/df/ea/8ddfea94c0cbf3bac5c91c09ec14d834.jpg",
      "text": "Bệnh viện tâm lý Thanh Sơn nằm trong danh sách hàng đầu về cơ sở y tế tâm thần. Với trang thiết bị hiện đại và môi trường tiêu chuẩn, bệnh viện này cam kết đảm bảo chất lượng phục vụ tốt nhất cho bệnh nhân. Những người chuyên gia, trong bộ đồ áo trắng, tỉ mỉ kiểm tra từng phòng bệnh và theo dõi tình trạng của các bệnh nhân. Mỗi phòng bệnh được thiết kế để chứa bốn người bệnh, và tại đây, họ sẽ được đánh giá và chẩn đoán bởi các chuyên gia tâm thần có kinh nghiệm. Với sứ mệnh chăm sóc sức khỏe tâm thần hàng đầu, bệnh viện tâm lý Thanh Sơn cam kết cung cấp môi trường an toàn và chuyên nghiệp để đảm bảo sự phục hồi và phát triển cho tất cả bệnh nhân của mình. Hành vi của bọn hắn khác hẳn với thường nhân, lại có thể rất tốt hình thành từng cái nho nhỏ quần thể. Có dõng dạc cao đàm luận rộng rãi...",
      "menu": "comic"
    },
    {
      "id": 83,
      "name": "Công Tử Biệt Tú",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/55/ed/fd/55edfda475c4987799bc8fe428756d2d.jpg",
      "text": "Lâm Tú tỉnh lại sau giấc ngủ, thế giới đã hoàn toàn khác biệt. Có người lực bạt sơn hà, khiêng phong cử đỉnh; có người đưa mắt ngàn dặm, nhìn một cái không sót gì; có người cưỡi gió mà đi, tiêu dao thiên địa; có người ẩn hình biệt tích, vô tung vô ảnh. . .Tú thì xong rồi.",
      "menu": "comic"
    },
    {
      "id": 84,
      "name": "Tinh Giáp Hồn Tướng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/72/22/04/72220466c5345a19cddbb5afde6dd5f4.jpg",
      "text": "Tống Vân Tường, vị hoàng hồn sư cuối cùng của tộc người, được tái sinh vào thời điểm học trò. Trong kiếp trước, anh bị coi thường vì hồn mạch yếu đuối, chỉ có thể nhìn người thân ra đi mà không thể làm gì. Nhưng lần này, anh được hệ thống trọng sinh đưa trở lại với 60 năm kinh nghiệm và kiến thức kỹ thuật, để cứu rỗi trường học và mở ra con đường Tạo Cơ Giáp siêu cấp, sẵn sàng đánh bại mọi quái thú.",
      "menu": "comic"
    },
    {
      "id": 85,
      "name": "Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/33/7d/76/337d76813a6a1caa1475a24b18cdb869.jpg",
      "text": "Nàng, hiện đại Ẩn Môn môn chủ, tập các gia sở trường biến thái quỷ tài, tinh y độc, thiện ám sát, trong mắt người đời biến thái yêu vật, một lần ngoài ý muốn bỏ mình, lại trọng sinh ở một thiếu nữ bị hủy dung trên người. Cái gì? Dung nhan bị hủy, thân phận bị thay thế được? Trở về gia tộc xa xa không hẹn? Thân phận có thể không cần, gia tộc có thể không trở về, nhưng kia hại đời trước người, nàng nếu không chỉnh đến bọn họ gà bay chó sủa thảm không nỡ nhìn như thế nào không làm thất vọng nàng yêu vật chi danh? Một sớm phong vân sậu khởi, quần hùng tranh bá! Thả xem nàng như thế nào một bộ áo đỏ đi thiên hạ, kiếm chọn quần hùng chấn trời cao! Danh dương bổn biển kinh thiên địa!",
      "menu": "comic"
    },
    {
      "id": 86,
      "name": "Kensho",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://kensho-31032003.web.app",
      "menu": "document"
    },
    {
      "id": 87,
      "name": "ETC",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://etc-31032003.web.app",
      "menu": "document"
    },
    {
      "id": 88,
      "name": "CV",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/AboutMe/",
      "menu": "document"
    },
    {
      "id": 89,
      "name": "Feathericons",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://feathericons.com/",
      "menu": "document"
    },
    {
      "id": 90,
      "name": "Dotenv",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Dotenv",
      "menu": "document"
    },
    {
      "id": 91,
      "name": "Cloudinary",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Cloudinary",
      "menu": "document"
    },
    {
      "id": 92,
      "name": "Icons8",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://icons8.com/",
      "menu": "document"
    },
    {
      "id": 93,
      "name": "Codingfont",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.codingfont.com/",
      "menu": "document"
    },
    {
      "id": 94,
      "name": "Fonts",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://fonts.google.com/",
      "menu": "document"
    },
    {
      "id": 95,
      "name": "Multer-storage-cloudinary",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Multer-storage-cloudinary",
      "menu": "document"
    },
    {
      "id": 96,
      "name": "Fontpair",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.fontpair.co/",
      "menu": "document"
    },
    {
      "id": 97,
      "name": "Cloudconvert",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://cloudconvert.com/",
      "menu": "document"
    },
    {
      "id": 98,
      "name": ".Gitignore",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.toptal.com/developers/gitignore",
      "menu": "document"
    },
    {
      "id": 99,
      "name": "Anime",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://animejs.com/",
      "menu": "document"
    },
    {
      "id": 100,
      "name": "Gsap",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://gsap.com",
      "menu": "document"
    },
    {
      "id": 101,
      "name": "Casual",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Casual",
      "menu": "document"
    },
    {
      "id": 102,
      "name": "Json-server",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Json-server",
      "menu": "document"
    },
    {
      "id": 103,
      "name": "@Faker-js/faker",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Faker",
      "menu": "document"
    },
    {
      "id": 104,
      "name": "Lowdb",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/LowDB",
      "menu": "document"
    },
    {
      "id": 105,
      "name": "Git/github",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Git",
      "menu": "document"
    },
    {
      "id": 106,
      "name": "Animate",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://animate.style/",
      "menu": "document"
    },
    {
      "id": 107,
      "name": "Animista",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://animista.net/",
      "menu": "document"
    }
    ,
    {
      "id": 108,
      "name": "Toolbug clone website",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.toolsbug.com/website-copier-online.php",
      "menu": "document"
    },
    {
      "id": 109,
      "name": "Vercel",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://vercel.com/",
      "menu": "document"
    },
    {
      "id": 110,
      "name": "Sass / Node-sass",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/SCSS",
      "menu": "document"
    },
    {
      "id": 111,
      "name": "React / React-dom / React-scripts",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/REACTJS",
      "menu": "document"
    },
    {
      "id": 112,
      "name": "Aos",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/AOS",
      "menu": "document"
    },
    {
      "id": 113,
      "name": "Axios",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/AXIOS",
      "menu": "document"
    },
    {
      "id": 114,
      "name": "Html",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/HTML",
      "menu": "document"
    },
    {
      "id": 115,
      "name": "Next",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://nextjs.org",
      "menu": "document"
    },
    {
      "id": 116,
      "name": "Dompurify",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Dompurify",
      "menu": "document"
    },
    {
      "id": 117,
      "name": "Đệ nhất danh sách",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/bc/e3/8d/bce38d01a28e9dc3399a4aeebc944bf5.jpg",
      "text": "Đất c·hết phía trên, nhân loại văn minh có thể kéo dài hơi tàn. Từng tòa hàng rào đột ngột từ mặt đất mọc lên, trật tự lại không ngừng tan vỡ. Có người nói, đương t·ai n·ạn phủ xuống thời giờ, tinh thần ý chí là nhân loại đối mặt nguy hiểm đệ nhất danh sách v·ũ k·hí. Có người nói, đừng cho thời đại bi ai, trở thành bi ai của ngươi. Có người nói, ta muốn để cho bi ai của ta, trở thành thời đại này bi ai. Lần này là một cái chuyện xưa mới. Hạo kiếp quãng đời còn lại, cuối cùng thấy Quang Minh.",
      "menu": "comic"
    },
    {
      "id": 118,
      "name": "Yup",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Yup",
      "menu": "document"
    },
    {
      "id": 119,
      "name": "Styled-components",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://styled-components.com/",
      "menu": "document"
    },
    {
      "id": 120,
      "name": "React-slick",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://react-slick.neostack.com/",
      "menu": "document"
    },
    {
      "id": 121,
      "name": "Slugify",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Slugify/",
      "menu": "document"
    },
    {
      "id": 122,
      "name": "React-simple-typewriter",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/React_Simple_Typewriter",
      "menu": "document"
    },
    {
      "id": 123,
      "name": "React-icons",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://react-icons.github.io/react-icons/",
      "menu": "document"
    },
    {
      "id": 124,
      "name": "Redux / React-redux",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/REDUX",
      "menu": "document"
    },
    {
      "id": 125,
      "name": "React-router-dom",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://reactrouter.com/",
      "menu": "document"
    },
    {
      "id": 126,
      "name": "Copy-to-clipboard",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Copy-to-clipboard/",
      "menu": "document"
    },
    {
      "id": 127,
      "name": "React-toastify",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/TOAST",
      "menu": "document"
    },
    {
      "id": 128,
      "name": "Css",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://css-steel-eight.vercel.app",
      "menu": "document"
    },
    {
      "id": 129,
      "name": "Javascript",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/JS",
      "menu": "document"
    },
    {
      "id": 130,
      "name": "Learnenglish",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://learnenglish.britishcouncil.org/",
      "menu": "document"
    },
    {
      "id": 131,
      "name": "Snapedit",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://snapedit.app/",
      "menu": "document"
    },
    {
      "id": 132,
      "name": "Englishteststore",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://englishteststore.net",
      "menu": "document"
    },
    {
      "id": 133,
      "name": "Free formatter",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.freeformatter.com/",
      "menu": "document"
    },
    {
      "id": 134,
      "name": "Icons",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://fontawesome.com/",
      "menu": "document"
    },
    {
      "id": 135,
      "name": "Chuyện Quái Dị Trấn Âm Dương",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/2f/46/cd/2f46cda9f79b8f730ffb3aad6c116615.jpg",
      "text": "Diêm Dương Nhất và Bảo Hồ Lô lạc vào trấn Âm Dương kỳ lạ, nơi họ chỉ có thể vào chứ không thể ra. Bất cứ ai tự ý rời đi đều sẽ chết một cách bí ẩn. Mặc dù Diêm Dương Nhất không tin vào những truyền thuyết kinh dị trên trấn Âm Dương, nhưng rất nhiều chuyện tà ma kì quái xảy ra với họ. Diêm Vương khiến họ canh ba phải chết, vậy liệu họ có thể nào sống được đến canh năm không? Điều khiến Diêm Dương Nhất và Bảo Hồ Lô không thể ngờ được là đằng sau thị trấn ma quái bị dính lời nguyền còn có một bí mật đáng kinh ngạc...",
      "menu": "comic"
    },
    {
      "id": 136,
      "name": "Họa bì",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/df/a6/59/dfa659e55e6bbbe36e3581df8a2985e1.jpg",
      "text": "Kể về mối quan hệ đầy ám ảnh và bạo tàn giữa yêu nữ Tiều Dung, học giả Vương Hoài Khanh và vợ A Nhược. Mở ra câu chuyện về tình yêu, sự sống cái chết giữa yêu quái và con người.",
      "menu": "comic"
    },
    {
      "id": 137,
      "name": "Lãng tiên kỳ đàm",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/ed/7d/8b/ed7d8b5329942a3523f03658e5635861.jpg",
      "text": "Nhân vật chính xuyên qua thành một con hổ, sống cuộc sống yên bình êm ả của một sơn quân, chủ nhân của ngọn núi Baek. Bỗng một ngày xuất hiểu tiểu cô nương nhận sơn quân là tướng công, những chuyện rắc rối và ký lạ cũng từ đó bắt đầu....",
      "menu": "comic"
    },
    {
      "id": 138,
      "name": "Slick-carousel",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Slick-carousel/",
      "menu": "document"
    },
    {
      "id": 139,
      "name": "Check SEO",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://pagespeed.web.dev/",
      "menu": "document"
    },
    {
      "id": 140,
      "name": "Redux-persist",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Redux-persist",
      "menu": "document"
    },
    {
      "id": 141,
      "name": "Canva",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.canva.com/",
      "menu": "document"
    },
    {
      "id": 142,
      "name": "Spline",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://app.spline.design",
      "menu": "document"
    },
    {
      "id": 143,
      "name": "Caramel Quái Dị",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/a6/0c/c4/a60cc4e0f91c09defc664181cac51ca1.jpg",
      "text": "Mối nghiệt duyên của yêu quái bị phong ấn 800 năm và cô pháp sư kỳ quái.",
      "menu": "comic"
    },
    {
      "id": 144,
      "name": "Nữ Đế Quốc Sư Xuyên Đến Hiện Đại",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/ee/2e/95/ee2e95121b8c424c302b76f96dff6f39.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 145,
      "name": "Trở Thành Cô Cháu Gái Bị Khinh Miệt Của Gia Tộc Võ Lâm",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/dd/af/18/ddaf18b75aa49b88aa04e0c031631a74.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 146,
      "name": "Nữ Tướng Xuyên Đến Hiện Đại Trở Thành Chị Dâu Quyền Lực",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/63/14/76/631476107fee6d88367c6cf6df9480bc.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 147,
      "name": "Thiều quang mạn",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/66/1d/3d/661d3de3a713059ed07daf41b4e448fe.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 148,
      "name": "Phong linh ngọc tú",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d2/d3/13/d2d313e2bb78bcdf412867affb66efef.jpg",
      "text": "Phi tặc Phong Linh Nhi và Bạch Ngọc Tụ - con gái một vị thương gia cùng nhau tiêu dao xông pha giang hồ, lại không biết rằng có một âm mưu cực kỳ lớn đang đợi họ",
      "menu": "comic"
    },
    {
      "id": 149,
      "name": "Họa Giang Hồ Chi Bất Lương Nhân",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/9e/86/5a/9e865aa3050fbd94f062b3ff6c53a1f7.jpg",
      "text": "Câu chuyện trong Hoạ Giang Hồ Chi Bất Lương Nhân chủ yếu xoay quanh 4 nhân vật chính từng là kẻ địch, sau đó kết giao hảo hữu và cùng nhau hành tẩu giang hồ. Lý Tinh Vân, do cơ duyên xảo hợp được ẩn sĩ Dương Thúc Tử cứu giúp, sau đã nhập môn học võ cùng người. Nhiều năm sau đó, Lý Tinh Vân cùng sư muội Lục Lâm Hiên hạ sơn trải nghiệm, trên đường hành tẩu đã quen biết được 2 hảo hữu là Cơ Như Tuyết cùng Trương Tử Phàm, về sau lại ngẫu nhiên mà có được Long Tuyền kiếm trong truyền thuyết.",
      "menu": "comic"
    },
    {
      "id": 150,
      "name": "Tân thời minh nguyệt",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/5a/ac/53/5aac539b9d9d827952fff0bef7afbdd5.jpg",
      "text": "Lấy bối cảnh thời cuộc lúc bấy giờ đã định, nhưng loạn thế chưa chấm dứt. Thiên hạ đệ nhất kiếm khách, cận vệ của Tần Thủy Hoàng, Cái Nhiếp, dẫn con trai của một cố nhân, lẩn tránh sự truy sát của Tần Vương. Lúc này cậu bé Thiên Minh vẫn hoàn toàn không hay biết gì về thân phận thực sự của mình. Bàn tay số mệnh dần dần cuộn mở bức tranh tươi sáng. Tại biên cảnh Tần quốc, Tàn Nguyệt cốc, Cái Nhiếp một người một kiếm diệt 300 thiết kỵ quân Tần. Doanh Chính phẫn nộ, lệnh cho thừa tướng Lý Tư phải tìm cách diệt trừ tất cả thế lực chống Tần. Lý Tư đề xuất sách lược dĩ độc công độc, dùng giang hồ để diệt giang hồ. Quỷ Cốc truyền nhân - quý tộc nước Hàn là Vệ Trang, 12 năm trước vốn là đồng môn sư đệ với Cái Nhiếp, lúc nào cũng nung nấu ý định đánh bại Cái Nhiếp, đoạt lấy danh hiệu đệ nhất kiếm. Vì vậy y đã bất chấp nhục thân, tu luyện cấm thuật của Quỷ Cốc phái, thực lực cao thâm khôn lường. Lý Tư dùng Cái Nhiếp làm mồi nhử, dụ Vệ Trang xuất kích. Trên đường đào vong, Thiên Minh đã kết giao với hậu nhân tướng quân nước Sở là Thiếu Vũ, cùng các cao thủ của Mặc gia, và thiếu nữ có thân thế bí ẩn Cao Nguyệt. Lúc này thủ hạ của Vệ Trang là Tứ đại thiên vương cũng lần lượt xuất hiện truy sát bọn người Thiên Minh...",
      "menu": "comic"
    },
    {
      "id": 151,
      "name": "Black Clover",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/39/85/f6/3985f64a75498b767ee19c8fe954c1c3.jpg",
      "text": "Black Clover lấy bối cảnh tại một thế giới xem ma pháp là một phần không thể thiếu của cuộc sống. Ở đây, mỗi người đều có khả năng sử dụng ma pháp, trừ một chàng trai tên là Asta. Dù không có khả năng sử dụng ma pháp, Asta vẫn quyết tâm trở thành Ma pháp Vương – người mạnh nhất trong Vương quốc Clover. Cuộc sống của Asta thay đổi khi anh nhận được thanh kiếm Black Clover – một vũ khí huyền thoại có khả năng hủy diệt ma pháp. Cùng với người bạn thân Yuno, người có khả năng ma pháp thiên phú, Asta gia nhập Đội Magic Knights của Vương quốc Clover để thực hiện ước mơ của mình...",
      "menu": "comic"
    },
    {
      "id": 152,
      "name": "Magi - Mê Cung Thần Thoại",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/33/39/0c/33390cf5eae0831276dc21655142dba9.jpg",
      "text": "Sau một thời gian dài sống tách biệt với thế giới bên ngoài, một cậu bé tên Aladdin quyết định du hành ra thế giới cùng với 'người bạn' Ugo của mình, một Djinn chứa trong cây sáo của Aladdin, cho đến khi cậu gặp Alibaba Saluja, một chàng trai trẻ mong muốn một ngày nào đó có thể khám phá Mê cung Amon và lấy được kho báu của nó. Aladdin và Alibaba cuối cùng kết nghĩa huynh đệ và cùng nhau chinh phục Amon, cho dù có phải chống lại Jamil tàn nhẫn và các chiến binh nô lệ của hắn: Morgiana và Goltas. Sau một trận chiến đầy cam go, hai nhân vật chính đã hạ gục Jamil và giúp đỡ Morgiana phá vỡ xiềng xích tinh thần đã trói buộc nàng với chủ cũ. Alibaba chinh phục được mê cung khi Djinn Amon xuất hiện trước mặt Aladdin để giải thích ngắn gọn rằng cậu bé thật ra là một Magi và Alibaba chính là ứng cử viên 'Vương thần khí' của cậu. Tuy nhiên, cuộc nói chuyện bị gián đoạn bởi một thế lực bên ngoài đang cố gắng đóng cửa Mê cung. Alibaba, Aladdin và Morgiana thoát khỏi Mê cung trong khi Goltas quyết định ở lại chết kéo theo tên chủ cũ để chuộc lại lỗi lầm trong quá khứ của mình nhưng không phải trước khi cắt đứt xiềng xích của Morgiana. Vì lý do nào đó, Aladdin cuối cùng bị dịch chuyển đến một vùng đất xa xôi, cách xa những người khác, nơi cậu biết được Magi là gì và cậu là một trong số đó. Không có tin tức gì về bạn mình, Alibaba sử dụng kho báu mà chàng có được ở Amon để giải phóng tất cả nô lệ trong thành phố, bao gồm cả Morgiana và trở về Balbadd, quê hương của chàng. Sau khi trải qua một cuộc phiêu lưu dài ở nhiều vùng đất khác nhau, Aladdin và Morgiana bắt gặp một người đàn ông đang khỏa thân tên là Sinbad, 'Người chinh phục Mê cung' đầu tiên và hiện là quốc vương của đảo quốc Sindria, ngài đã bị một băng cướp trấn lột hết cả bảy 'kim thần khí' của mình. Cuối cùng họ đoàn tụ với Alibaba ở Balbadd, nơi họ biết rằng chàng đã gia nhập Băng cướp Sương mù, một tổ chức của những tên cướp chống lại sự cai trị tàn bạo của Vua Abhmad, anh em cùng cha khác mẹ của Alibaba. Được giúp đỡ bởi Aladdin, Morgiana và vua Sinbad (khi đã lấy lại được thần khí của mình), Alibaba đã dàn xếp một cuộc chính biến lật đổ chế độ quân chủ và thiết lập một nền cộng hòa ở Balbadd. Tuy nhiên, Balbadd cuối cùng lại bị sáp nhập vào Đế quốc Kou, một quốc gia phương Đông hùng mạnh có âm mưu chinh phục toàn bộ thế giới núp dưới danh nghĩa chấm dứt mọi xung đột giữa các quốc gia. Sau các sự kiện ở Balbadd, Aladdin, Alibaba và Morgiana được đưa đến Sindria, nơi họ được huấn luyện bởi những người hầu của Sinbad để nâng cao kỹ năng của họ và giúp nhà vua thực hiện nhiệm vụ ngăn chặn âm mưu của một tổ chức thần bí Al-Thamen hoạt động trong bóng tối để gieo rắc sự hỗn loạn lan rộng khắp thế giới. Bộ ba cuối cùng kết bạn với Ren Hakuryuu, một hoàng tử của Đế quốc Kou đến thăm Sindria và là người họ giúp chinh phục Mê cung Zagan. Sau khi đối đầu với các thành viên của Al-Thamen, Aladdin và những người bạn của mình đi những con đường riêng vì lý do cá nhân, hứa hẹn sẽ tái hợp với nhau trong tương lai. Aladdin ghi danh vào Học viện Magnostadt, một nơi mà pháp sư được coi là công dân cấp cao hơn so với những người đồng loại bình thường của họ để nghiên cứu ma thuật và điều tra các mối quan hệ của đất nước với tổ chức Al-Thamen. Alibaba lên đường để tập luyện với các võ sĩ giác đấu Yambala thuộc Đế quốc Reim theo đề nghị để cải thiện kiếm kĩ của mình và học cách điều khiển magoi để có thể hoàn thiện thần khí của mình. Hakuryuu trở về Đế quốc Kou. Còn Morgiana khởi hành đến Lục địa đen để thực hiện ước mơ trở về quê nhà. Một năm sau, Aladdin và Alibaba được đoàn tụ trong lúc Reim phát động chiến dịch để chinh phục Magnostadt. Sau khi giúp bảo vệ thành phố, Đế quốc Kou phát động một cuộc tấn công bất ngờ. Với hy vọng ngăn không cho nhiều pháp sư gục ngã thêm nữa trong trận chiến, thủ lĩnh của thành bang, Matal Mogamett, triệu tập một đội quân Dark Djinn với một khối lượng lớn Black Rukh được tích trữ ở tầng sâu nhất để đánh bại quân xâm lược. Tuy nhiên, Aladdin nhận thức được rằng bằng cách này, Mogamett bất đắc dĩ giúp Al-Thamen đến gần hơn với mục tiêu chính của chúng, đó là triệu hồi vị thần của Ill Ilah, kẻ có ác tâm hủy diệt thế giới. Để ngăn chặn điều đó xảy ra, Aladdin và những người bạn của mình hợp tác với Đế quốc Kou, Đế quốc Reim và liên minh của Sinbad, Liên minh Thất Hải để ngăn chặn âm mưu triệu hồi. Vài tháng sau, đại diện của Kou, Reim và Sindria tập trung tại một hội nghị thượng đỉnh do Sinbad tổ chức. Tại hội nghị thượng đỉnh, Aladdin tiết lộ rằng loài người ban đầu là một số loài riêng biệt được biến đổi bằng ma thuật thành người là những người có nguồn gốc từ thế giới của Alma-Torran, nằm ở một chiều không gian khác. Cựu thần của thế giới này là Ill Ilah, người đã bị cha của Aladdin, vua Solomon đánh cắp magoi để tạo ra một số phận thuận lợi cho người dân Alma-Torran. Chống lại sự thay đổi này, các thành viên của Al-Thamen đã triệu tập Ill llah đến thế giới để chúng có thể lấy lại magoi của mình. Điều này đã phá hủy thế giới của tất cả sự sống và buộc Solomon phải từ bỏ mạng sống của mình để phong tỏa Ill Ilah và Al-Thamen cùng với nó. Solomon đã đưa magoi của mình cho Ugo và Ugo lưu trữ tất cả các magoi trong Cung điện Linh thiêng và sử dụng nó để tạo ra thế giới hiện tại, hệ thống Magi và đưa mọi người từ Alma-Torran đến thế giới này. Tuy nhiên, hội nghị thượng đỉnh bị gián đoạn khi Ren Hakuryuu và Judar, Magi hướng đạo của cậu khởi động cuộc nội chiến ở Đế quốc Kou. Aladdin và Alibaba bay đến trung tâm của Đế quốc Kou để nói lý với Hakuryuu, tuy nhiên, họ nhận ra cậu đã rơi vào tình trạng sa đọa. Hai cặp đôi chiến đấu với nhau và kết quả là cả Alibaba với Judar đều bị thương nặng. Hakuryuu tự thân chiến đấu bằng trang bị thần khí Belial mới đoạt được nhưng bị cạn kiệt magoi, buộc phải nhờ đến sự trợ giúp của Sinbad. Sau khi chiến tranh kết thúc, Sinbad đã nhận ra kế hoạch của mình là sẽ nắm giữ quyền lực của hầu hết tất cả các cường quốc trên thế giới được tập hợp chúng thành một siêu liên hiệp quốc gia, gọi là 'Liên minh quốc tế' và mở ra một kỷ nguyên hòa bình và thịnh vượng mới cho thế giới, trong khi Aladdin, Morgiana và Hakuryuu tiếp tục đi theo những con đường khác nhau. Cũng trong lúc đó, một Judar hồi sinh và Alibaba đã gặp nhau ở phía bên kia Lục địa Đen, nơi họ gặp Mẹ Rồng, người quyết định giúp họ trở về đất liền, tuy nhiên đây sẽ là một hành trình dài. Trên đường du hành trở về, Mẹ Rồng đã tiết lộ rằng nhân cách của Ill Ilah đã bị David, cha của vua Solomon và cũng có nghĩa là ông nội của Aladdin làm cho tha hóa. Lão cũng được tiết lộ là có mối liên hệ với Sinbad và muốn trở thành Đấng của tất cả. Ba năm sau, Alibaba xuất hiện trở lại và đoàn tụ với bạn bè sau khi họ đánh bại Arba, dường như tiêu diệt Al-Thamen mãi mãi. Tuy nhiên, linh hồn của Arba quay sang Sinbad và cùng nhau, họ đến Cung điện Linh thiêng nơi Ugo trú ngụ. Bằng cách đánh bại Ugo và tuyên bố quyền sở hữu cung điện, Sinbad tuyên bố rằng linh hồn của mọi sinh vật trên Trái đất sẽ được gửi trở lại Rukh, chấm dứt vòng xoáy của sự sống và cái chết, chắc chắn rằng không có cách nào khác để đạt được hòa bình và hạnh phúc vĩnh cửu cho tất cả. Aladdin, Alibaba, Hakuryuu và Judar hợp lực để đối đầu với Sinbad, nhưng ngay sau khi họ đạt được thỏa hiệp với ngài, David xuất hiện và kiểm soát Cung điện Linh thiêng, vì trả lại tất cả linh hồn cho Rukh là kế hoạch ban đầu của lão. Sau khi cùng nhau đánh bại David và phá hủy hệ thống Rukh, thế giới phải chịu những thay đổi lớn và phép thuật đã không còn, khiến các quốc gia buộc phải nỗ lực hợp tác cùng nhau để tạo dựng một tương lai tốt đẹp hơn.",
      "menu": "comic"
    },
    {
      "id": 153,
      "name": "Akame Ga Kill!",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/0e/90/ef/0e90ef44e2b2891581bef5e8783ba4a8.jpg",
      "text": "Night Raid là nhánh ám sát bí mật của Quân đội Cách mạng, một cuộc nổi dậy được tập hợp để lật đổ Thủ tướng Honest, kẻ hám lợi và tham lam quyền lực đã khiến anh ta lợi dụng sự non nớt của vị hoàng đế. Nếu không có một nhà lãnh đạo mạnh mẽ và nhân từ, phần còn lại của quốc gia sẽ chìm trong đói nghèo, xung đột và đổ nát.",
      "menu": "comic"
    },
    {
      "id": 154,
      "name": "Hiệp can nghĩa đảm Thẩm Kiếm Tâm",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/8f/28/69/8f2869ed1ae8945ad3b3f828eb0a089d.jpg",
      "text": "Thẩm Kiếm Tâm vốn là một bảo an của thôn Đạo Hương, tuy là một người bình thường nhưng lại ôm chí lớn trở thành đại hiệp giang hồ. Sau khi vào đại môn phái - Thuần Dương cung, anh trời xui đất khiến mà lĩnh ngộ tuyệt học của Thuần Dương cung, nhưng bản thân lại không hề hay biết. Vì vậy, Thẩm Kiếm Tâm quyết chí nhập giang hồ, viết lên con đường của bản thân. Trên bước đường đại hiệp của mình, anh lần lượt phá tan âm mưu đen tối của Minh giáo, Hồng Y giáo, Đường môn; cứu giúp những người trong hoàn cảnh khó khăn, rụng tóc, hỏa hoạn, cướp giật,...",
      "menu": "comic"
    },
    {
      "id": 155,
      "name": "Tokyo Ghoul",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/9b/6a/33/9b6a335862cde390d4c29dc7cf505298.jpg",
      "text": "Truyện lấy bối cảnh thời hiện đại, một thế giới hoàn toàn khác khi mà loài người không phải loài đứng đầu chuỗi thức ăn, có một loài sinh vật khát máu, mang hình dạng giống con người nhưng phát triển hơn với những khả năng đặc biệt để trở thành kẻ đi săn, và con mồi chính là loài người, vốn tưởng mình làm chủ thế giới. Không cam chịu làm kẻ bị săn, loài người đứng lên chống lại loài sinh vật kia - Ghoul (喰種グール (Thực Chủng) Gūru?, 'chủng loài ăn thịt'). CCG (Ủy ban chống Ghoul) ra đời, đào tạo 1 lực lượng các thanh tra có kỹ năng chiến đấu cao nhằm chống lại sự tàn sát con người của Ghoul. Kaneki Ken (nhân vật chính của bộ truyện) vốn là 1 sinh viên đại học bình thường, hiền lành và mê đọc sách. Vì một sự cố, Kaneki được cấy ghép nội tạng từ một Ghoul được cho là đã chết, Kamishiro Rize - kẻ đã định giết anh trước khi cô ta bị giết bởi đống thép xà ngang xây dựng đột ngột rơi xuống. Từ đó, anh phải vật lộn để sống cuộc sống nửa người/nửa Ghoul, bao gồm cả việc hòa nhập vào thế giới của Ghoul đồng thời đối phó với kẻ thù trong khi luôn phải giữ kín thân phận bí mật của mình với những người khác.",
      "menu": "comic"
    },
    {
      "id": 156,
      "name": "Nurarihyon no Mago(Bách quỷ dạ hành)",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/38/b0/dc/38b0dcfabe51fc2a81d42515adcc24c0.jpg",
      "text": "Rikuo Nura là ba phần tư con người và một phần tư yêu quái , anh ta có hình dạng con người vào ban ngày nhưng biến thành hình dạng yêu quái vào ban đêm. Anh ấy sống trong một ngôi nhà đầy yêu quái cùng với ông nội yêu quái của mình . Cố gắng thoát khỏi số phận của mình, Rikuo làm những việc tốt để tránh trở thành yêu quái , bất chấp mong muốn của ông nội rằng Rikuo sẽ kế vị ông trở thành Người thừa kế thứ ba của Gia tộc Nura. Rikuo khác biệt vì anh ấy giúp đỡ con người. Cuối cùng anh ta cũng chấp nhận được dòng máu yêu quái của mình và quyết định đảm nhận vị trí Người thừa kế thứ ba của Gia tộc Nura. Nhiều phe phái nhằm mục đích ngăn chặn anh ta hoặc chiếm đoạt vị trí của anh ta, và anh ta phải tập hợp bạn bè và đồng minh, một Hyakki Yakō mới dưới ngọn cờ 'Sợ hãi' của mình.",
      "menu": "comic"
    },
    {
      "id": 157,
      "name": "Re:Zero − Bắt đầu lại ở thế giới khác",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/b9/9f/81/b99f81d58c7a1afa5974b04f0482f52b.jpg",
      "text": "Natsuki Subaru là một NEET không làm gì khác ngoài việc chơi game. Một đêm, sau khi ghé thăm một cửa hàng tiện lợi, anh ta đột nhiên bị triệu hồi đến một thế giới khác. Với việc không có dấu vết cho thấy ai đã triệu hồi cậu, cậu nhanh chóng kết bạn với một cô gái bán yêu tinh với mái tóc bạch kim, người tự giới thiệu mình là Satella, và bạn đồng hành của cô ấy là Puck. Satella nói rằng huy hiệu của cô đã bị đánh cắp bởi một tên trộm tên là Felt. Khi anh và 'Satella' bị giết một cách bí ẩn, Subaru tỉnh dậy và phát hiện ra rằng cậu đã có được một khả năng mà anh đặt tên là 'Return by Death', cho phép cậu đảo ngược thời gian bằng cách chết. Cậu chào 'Satella' một lần nữa, nhưng cô ấy cảm thấy bị xúc phạm khi được gọi bằng cái tên 'Satella', ám chỉ 'Phù thủy ghen tuông' và được coi là một điều cấm kỵ. Với sự giúp đỡ của Reinhard (một hiệp sĩ) ở dòng thời gian khác, Subaru đã cứu sống 'Satella' khỏi tay sát thủ Elsa; cô tiết lộ rằng tên thật của cô là Emilia, và để trả ơn, Felt trả lại huy hiệu cho cô. Khi đang hồi phục tại dinh thự của Roswaal, pháp sư Beatrice đã hút cạn mana của Subaru. Sau khi tỉnh dậy, anh gặp hai người hầu gái song sinh Ram và Rem, cũng như Roswaal, người đã thuê anh làm quản gia theo yêu cầu của Subaru. Roswaal tiết lộ rằng Emilia cần huy hiệu để đủ điều kiện trở thành ứng cử viên trong cuộc bầu cử hoàng gia sắp tới. Sau khi chết một lần nữa một cách bí ẩn, Subaru quyết định điều tra cái chết của mình, và cố gắng tái tạo lại những sự việc. Sau một loạt những cái chết đau đớn và hồi sinh, anh biết rằng một lời nguyền đã được đặt lên mình, sau đó suy ra nó đến từ một ngôi làng mà anh đã đến thăm trước đó, đồng thời giải quyết mối hận thù mãnh liệt của Rem đối với phù thủy. Cuối cùng, ngôi làng bị đe dọa bởi những sinh vật được gọi là mabeast, ma thú được cho là do một phù thủy tạo ra để quét sạch loài người, vì vậy Subaru, Rem và Ram phải giải cứu dân làng. Sau đó, Emilia được gọi đến thủ đô bởi hai thành viên của Crusch's Camp, Wilhelm và Felix, một phần của Đội cận vệ Hoàng gia để bắt đầu cuộc tuyển chọn hoàng gia. Tại đây, nhóm Subaru gặp những ứng cử viên hoàng gia khác: Priscilla, Crusch, Anastasia và Felt; và các hiệp sĩ của họ, Aldebaran, Julius, và Reinhard. Ban đầu Felt thông báo rằng cô ấy sẽ không tham gia vào cuộc bầu cử, và Subaru tuyên bố mình là hiệp sĩ của Emilia. Sau một cuộc chiến công khai với Julius khiến Subaru bị thương nặng, cậu đã cãi nhau với Emilia, và cô quyết định cắt đứt quan hệ với Subaru. Sau khi hồi phục, Subaru quyết định tập luyện dưới trướng Wilhelm, trong khi Felix khuyên cậu nên làm lành với Emilia. Rem sau đó cảnh báo Subaru rằng có điều gì đó đang xảy ra tại dinh thự, và không nghe theo lời cảnh báo của Crusch và Felix cũng như của Rem, Subaru quyết định quay trở lại dinh thự. Tại đây, cậu kinh hãi phát hiện ra nhiều xác chết, bao gồm cả xác của Rem. Sau khi chết và hồi sinh một lần nữa, Subaru bị phục kích bởi một nhóm được gọi là Giáo phái Phù thủy và gặp thủ lĩnh điên loạn, Petelgeuse, người sau đó tra tấn Subaru và giết Rem bằng khả năng gọi là 'Bàn tay tàng hình'. Sau khi bị giết bởi một Puck quái dị, Subaru hồi sinh và nguyền rủa Petelgeuse. Biết rằng dinh thự và ngôi làng sẽ bị tấn công, Subaru tìm kiếm sự giúp đỡ từ các ứng viên hoàng gia khác, nhưng họ đều từ chối. Trong khi sơ tán, cậu gặp phải một con quái vật huyền thoại được gọi là Cá voi trắng. Rem hy sinh bản thân để cho Subaru trốn thoát. Sau khi trở về dinh thự, Subaru chạm trán với Ram và Emilia, những người không còn nhớ gì về Rem. Băn khoăn với tình hình, Subaru tiết lộ khả năng 'Trở lại bằng cái chết' của mình cho Emilia, chỉ để cô ấy chết sau đó. Subaru, bị sốc trước những gì vừa xảy ra yêu cầu Beatrice giết anh ta, cô từ chối và gửi anh ta đến một nơi mà cô không thể nhìn thấy anh ta. Puck tức giận, biến hình và giết Petelgeuse cùng giáo phái của hắn, sau đó đóng băng Subaru đến chết như hình phạt cho cái chết của Emilia. Sau khi hồi sinh, Subaru, sau khi rơi vào tuyệt vọng hoàn toàn, đã nói chuyện nghiêm túc với Rem, yêu cầu cô chạy trốn cùng anh ta. Tuy nhiên, Rem khuyến khích Subaru không từ bỏ và thổ lộ tình yêu của cô dành cho anh, vì đã biết rằng trái tim anh là dành cho Emilia. Với quyết tâm mới đạt được, Subaru quyết định rằng anh sẽ bắt đầu lại từ con số không. Subaru và Rem sau đó chiến đấu chống lại Cá voi trắng, sau khi liên minh thành công với trại của Crusch và Anastasia. Sau một trận chiến lâu dài và cam go, cuối cùng Wilhelm đã giết được Cá voi trắng, do đó trả thù cho cái chết của vợ mình. Cuối cùng, với sự giúp đỡ của các đồng minh mới, Subaru cuối cùng cũng có thể đánh bại Petelgeuse và giáo phái của hắn, cứu sống Emilia và dân làng. Sau khi hòa giải với Emilia, Subaru thú nhận tình yêu của mình dành cho cô, khiến Emilia rơi nước mắt cảm ơn Subaru vì đã cứu cô. Tuy nhiên, khi Subaru đặt câu hỏi về lời thú nhận của mình liên quan đến Rem, Emilia đã không nhớ lại Rem lần thứ hai, khiến Subaru bị sốc.",
      "menu": "comic"
    },
    {
      "id": 158,
      "name": "Suzume no tojimari(Khóa chặt cửa nào Suzume)",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/a3/97/f1/a397f1f8f03b4526838a93b939d3ae15.jpg",
      "text": "Câu chuyện bắt đầu khi Suzume vô tình gặp chàng trai Souta đến thị trấn nơi cô sinh sống với mục đích tìm kiếm “một cánh cửa”. Để bảo vệ Nhật Bản khỏi thảm họa, những cánh cửa rải rác khắp nơi phải được đóng lại, và bất ngờ thay Suzume cũng có khả năng đóng cửa đặc biệt này. Từ đó cả hai cùng nhau thực hiện sự mệnh “khóa chặt cửa”!",
      "menu": "comic"
    },
    {
      "id": 159,
      "name": "Song Tinh Diệt Quỷ Sư",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/fa/7b/d3/fa7bd34e55ac6715a3167567243835bc.jpg",
      "text": "Rokuro chỉ có một ước mơ duy nhất là trở thành Diệt Quỷ Sư ! Rồi Benio bí ẩn xuất hiện. Họ được gán cho cái tên “Song Tinh Diệt Quỷ Sư” và được định sẵn để kết hôn với nhau… Liệu Rokuro có thể thoát khỏi hai số mệnh này? Khi Ryogo, bạn thân của Rokuro, mất tích, cậu buộc phải nhờ Benio giúp đỡ để vào Magano, lãnh địa của con quỷ Kegare, để cứu bạn mình!",
      "menu": "comic"
    },
    {
      "id": 160,
      "name": "Nhân Vật Phản Diện Đại Sư Huynh, Tất Cả Các Sư Muội Đều Là Bệnh Kiều",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/9f/3d/3e/9f3d3ed3c283a59856c2cd6348710505.jpg",
      "text": "Xuyên qua sảng văn, thành Thanh Lam tông nhân vật phản diện Đại sư huynh! Chỉ cần dựa theo nguyên tác kịch bản đi, làm cái làm người buồn nôn nhân vật phản diện, liền có thể thành tiên phi thăng! Bất đắc dĩ, Lâm Tiêu chỉ có thể không có việc gì trêu đùa Tứ sư muội, trộm một tay Tam sư muội cái yếm, hướng Nhị sư muội trong nước hạ điểm mãnh dược, thực hiện nhân vật phản diện chức trách. Rốt cục nhịn đến nam chính Diệp Thần bái nhập sư môn hôm nay! Lâm Tiêu hưng phấn không thôi, chuẩn bị độc hại nam chính , dựa theo kịch bản, hắn sẽ bị mấy vị sư muội bắt lấy, bị nam chính Phi Long kỵ kiểm! Không nghĩ tới. . . Nhị sư muội: Đại sư huynh vẫn là quá thiện lương, điểm ấy độc làm sao đủ! Xem ta! Tam sư muội: Giết Diệp Thần, b·ắt c·óc Đại sư huynh! Hắn là ta một người! Tứ sư muội: Giết sạch tất cả mọi người. . . Sáng tạo một cái chỉ có Đại sư huynh thế giới! Mỹ nữ sư tôn: Liền phía sau hạ độc cũng đáng yêu như thế, không hổ là đồ nhi ngoan của ta đâu. Lâm Tiêu: (⊙ˍ⊙) các ngươi ngược lại là đọc phía dưới kịch bản a! Đáng g·iết là ta à!",
      "menu": "comic"
    },
    {
      "id": 161,
      "name": "Bởi Vì Cẩn Thận Mà Quá Phận Hung Ác",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/12/96/5a/12965ae32cace28fed8659d5163f9b65.jpg",
      "text": "Quỷ dị trò chơi giáng lâm, đem toàn bộ nhân loại kéo vào quỷ dị thế giới hoàn thành khủng bố nhiệm vụ, thất bại là khấu trừ sinh mệnh điểm số, điểm số về không t·ử v·ong! Nào đó trứ danh bác sĩ tâm lý Triệu Nhất cũng bị kéo vào màn trò chơi này, nhưng hắn số liệu nguyên dấu hiệu lại xuất hiện không biết hỗn loạn. Thế là, một cái để cho tất cả quỷ quái đều run lẩy bẩy không phải nhân loại bình thường xuất hiện! Thích khóc quỷ: Ta chỉ là muốn ban bố một cái chi nhánh nhiệm vụ cho hắn, hắn lại c·hặt đ·ầu ta! Bạo lực gia đình quỷ: Ta chỉ muốn đi bệnh viện cắt cái ruột thừa, kết quả không nghĩ tới giải phẫu xong liền mẹ nó thừa ruột thừa ... Mới vừa bị triệu hoán đi ra Tà Thần, nhìn xem trước mặt cầm trong tay bộ đồ ăn, sắc mặt hưng phấn vừa đói khát Triệu Nhất, không khỏi rơi vào trầm tư ...",
      "menu": "comic"
    },
    {
      "id": 162,
      "name": "Đại Chu Tiên Lại",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/7d/d0/8b/7dd08b9615575be58b6bea333622ba87.jpg",
      "text": "Xuyên qua thế giới tiên hiệp yêu mị mọc lan tràn, quần ma loạn vũ, Lý Mộ bắt đầu thật chỉ muốn sống tạm, nhưng hắn trong lúc vô tình cứu được tiểu hồ ly bỗng nhiên miệng nói tiếng người, nói muốn lấy thân báo đáp. . . Đây là một cố sự về thanh niên hiện đại xuyên qua thế giới tiên hiệp, trảm yêu trừ ma, giúp đỡ chính nghĩa.",
      "menu": "comic"
    },
    {
      "id": 163,
      "name": "Lời Nguyền Của Dangun",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/e0/58/10/e05810da7e55f2933d5563a867f95cc5.jpg",
      "text": "Hành trình tìm ra lời giải cho lời nguyền cổ xưa của dangun.",
      "menu": "comic"
    },
    {
      "id": 164,
      "name": "Tôn thượng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/50/61/2f/50612f7ca3b3fc42fc7061af93606979.jpg",
      "text": "Thượng Cổ chung kết thời gian, chư thiên hạo kiếp giáng lâm, Thiên Đạo bắt đầu Thẩm Phán thế gian tất cả tội ác Là một người đã từng Vấn Đỉnh Tiên Ma Vô Song vương tọa, chúa tể quá Cửu U đế toà chủ nhân, Cổ Thanh Phong đã sớm b·ị đ·ánh tới tội ác nhãn mác Đối mặt Thiên Đạo vô tận Thẩm Phán, Cổ Thanh Phong vô lực phản kháng, căn cơ bị hủy, vương tọa bị đoạt. . . Một đời thành tựu hết mức hủy diệt, cuối cùng càng bị Thiên Đạo đánh về thân thể phàm thai. . . Khi hắn ở mình nghĩa trang lần thứ hai thức tỉnh, Kim Cổ đã qua trăm năm, mà tên của hắn từ lâu trở thành thời đại thượng cổ những kia truyền kỳ cố sự trong truyền thuyết.",
      "menu": "comic"
    },
    {
      "id": 165,
      "name": "Ta Dùng Cơ Bắp Xưng Bá Tu Tiên Giới",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d1/39/3d/d1393d7932750be17297684d522a9fc6.jpg",
      "text": "Chấn kinh! Đỉnh cấp đại lão lại bị một bộ tập thể dục theo đài đánh bại! Quyền đả khí vận cường giả, chân đá tu tiên đại năng, không có linh căn, không cách nào vận dụng linh khí, lại dựa vào một thân cơ bắp đạp lên tu tiên đỉnh phong.",
      "menu": "comic"
    },
    {
      "id": 166,
      "name": "Đồ Đệ Nhà Ta Lại Quải Rồi",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/ed/b0/d9/edb0d9af02fde0999d423c6bace962b6.jpg",
      "text": "Ngọc Ngôn Tôn Thượng được xưng là tu tiên giới đệ nhất nhân, đợi 1 vạn 6000 năm cuối cùng cũng nhận được một đồ đệ, tỉ mỉ dạy bảo, che chở, sau đó . . . nàng quải ( ~ chết, nhưng quải dùng nhiều trong game hơn ). Vì thế hắn lại thu một đồ đệ tỉ mỉ dạy bảo, che chở, sau đó . . . nàng lại quải. Vì thế hắn lại thu một đồ đệ tỉ mỉ dạy bảo, che chở, sau đó . . . nàng vẫn quải.",
      "menu": "comic"
    },
    {
      "id": 167,
      "name": "Lạn Kha Kỳ Duyên",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/21/4a/a7/214aa7656e87e056ae46dc999d5585b2.jpg",
      "text": "Lạn Kha bên cạnh ván cờ lá rụng, lão thụ ở giữa đánh cờ không người. Hưng sở trí thiên nguyên một cờ, lại quay đầu sơn hải mênh mông. . . Tỉnh lại sau giấc ngủ, Kế Duyên trở thành một cái cũ nát Sơn Thần Miếu bên trong nửa mù hành khất. Thực lực không đủ miệng pháo đến gom góp, Chân Nhân một thanh kiếm, Thần Côn một cái miệng, chính là Kế Duyên tại cái này đáng sợ thế giới an thân đặt chân căn bản.",
      "menu": "comic"
    },
    {
      "id": 168,
      "name": "Trường sinh bắt đầu từ luyện đan",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/37/35/36/373536ff5184b041d8e08c64f182ee43.png",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 169,
      "name": "Còn Ra Thể Thống Gì Nữa?",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/b4/e5/65/b4e565a82d900f7b21c9f29fb534915e.png",
      "text": "Còn Ra Thể Thống Gì Nữa? (How Dare You?!) kể về câu chuyện xoay quanh Dữu Vãn Âm. Một ngày nọ, Dữu Vãn Âm bỗng xuyên không vào tiểu thuyết cung đấu. Vì để đảo ngược số phận mà cô đã chọn hợp lực với một tên bạo chúa nhưng lại không thể ngờ rằng hoàng đế và nữ chính trong truyện cũng là xuyên sách mà tới. Cô vẫn luôn hy vọng rằng ba người hiện đại có thể gác lại những tranh chấp trong hoàng cung và ngồi lại cùng nhau để cùng chơi đấu địa chủ và ăn lẩu. Tuy nhiên, nữ chính trong truyện tin rằng mình là người được chọn và lựa chọn chống lại hoàng đế và Vãn Âm... Dữu Vãn Âm vì để có thể sống sót mà phải ra chiêu, cũng vừa là cứu mình mà cũng là giúp Đại Hạ tránh khỏi cuộc kiếp nạn.",
      "menu": "comic"
    },
    {
      "id": 170,
      "name": "Nhân Vật Webtoon Na Kang Lim",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/54/87/a6/5487a67798234a37d91405b931745a3f.png",
      "text": "Na Kang-Lim, một học sinh trung học yêu thích thích webtoon. Một ngày nọ, trải qua một điều gì đó kỳ lạ, một nữ nhân vật chính trong truyện tranh webtoon mà cậu ta thường đọc xuất hiện trước mặt. Những sự cố trong webtoon khiến cô rơi vào khủng hoảng, vấn đề là không có nhân vật chính nào có thể cứu cô khỏi những sự kiện đó! Sau đó cậu ta trở thành nhân vật chính và vượt thời gian để cứu cô.",
      "menu": "comic"
    },
    {
      "id": 171,
      "name": "Bắt đầu bằng một văn tiền",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/12/06/4a/12064a13427f51ccd0f753b1ed0d432e.png",
      "text": "Nhân vật chính của chúng ta là tỷ phú trẻ đang phấn đấu trở thành người giàu nhất thế giới. Do đứng dậy quá đột ngột nên đột quỵ. Cứ tưởng cuộc đời thế là hết rồi nhưng mà do sự nhầm lẫn của Bạch Vô Thường. Thương nhân trẻ tuổi Liễu Vân trùng sinh về thời cổ đại, dùng một văn tiền để lập nghiệp, trải rộng việc làm ăn khắp tam giới. Trở thành ông thần tài của thế hệ mới.",
      "menu": "comic"
    },
    {
      "id": 172,
      "name": "Xuân thu bá đồ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/ed/4b/45/ed4b458520cd9389a9e9074d71aaf092.jpg",
      "text": "Truyện Xuân Thu Bá Đồ Ta, Cơ Thanh, mang theo bất tử cốt, xuyên không tới thế giới võ học cao cấp Xuân Thu Chiến Quốc. Ngươi có kiếm khí như rừng, ta có thể bất tử bất diệt, ngươi có ma công cái thế, ta cũng có bất tử bất diệt, ngươi có thần kỹ, ta cũng có bất tử bất diệt! Hãy xem 1 cái đánh không chết người thường, làm sao ở thế giới võ học phồn thịnh, đẳng cấp sâm nghiêm quật khởi, xưng bá thiên hạ.",
      "menu": "comic"
    },
    {
      "id": 173,
      "name": "Htmlreference",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://htmlreference.io/",
      "menu": "document"
    },
    {
      "id": 174,
      "name": "Codepen",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://codepen.io/",
      "menu": "document"
    },
    {
      "id": 175,
      "name": "Uiverse",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://uiverse.io/",
      "menu": "document"
    }
    ,
    {
      "id": 176,
      "name": "Shapedivider",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.shapedivider.app/",
      "menu": "document"
    },
    {
      "id": 177,
      "name": "Haikei",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://app.haikei.app/",
      "menu": "document"
    },
    {
      "id": 178,
      "name": "Developer",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://developer.mozilla.org/en-US/docs/Web/JavaScript/Reference/Global_Objects/String/split",
      "menu": "document"
    },
    {
      "id": 179,
      "name": "Magicpattern",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.magicpattern.design/dashboard",
      "menu": "document"
    },
    {
      "id": 180,
      "name": "Omatsuri",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://omatsuri.app/",
      "menu": "document"
    },
    {
      "id": 181,
      "name": "Cssgradient",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://cssgradient.io/",
      "menu": "document"
    },
    {
      "id": 182,
      "name": "Border-radius",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://9elements.github.io/fancy-border-radius",
      "menu": "document"
    },
    {
      "id": 183,
      "name": "Flexbox froggy",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://flexboxfroggy.com/#vi",
      "menu": "document"
    }
    ,
    {
      "id": 184,
      "name": "Cssportal",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.cssportal.com/css3-box-shadow-generator/",
      "menu": "document"
    },
    {
      "id": 185,
      "name": "Cssloaders",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://cssloaders.github.io/",
      "menu": "document"
    },
    {
      "id": 186,
      "name": "Cssbud",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://cssbud.com/",
      "menu": "document"
    },
    {
      "id": 187,
      "name": "Clippingmagic",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://vi.clippingmagic.com/",
      "menu": "document"
    }
    ,
    {
      "id": 188,
      "name": "Brandcrowd",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.brandcrowd.com/",
      "menu": "document"
    },
    {
      "id": 189,
      "name": "Camera code",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://ray.so/",
      "menu": "document"
    },
    {
      "id": 190,
      "name": "Myinstants",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.myinstants.com",
      "menu": "document"
    },
    {
      "id": 191,
      "name": "Snaptik",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://snaptik.app/vn",
      "menu": "document"
    }
    ,
    {
      "id": 192,
      "name": "Y2mate",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.y2mate.com/",
      "menu": "document"
    },
    {
      "id": 193,
      "name": "Pexels",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://www.pexels.com/",
      "menu": "document"
    },
    {
      "id": 194,
      "name": "Css pattern",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://css-pattern.com/",
      "menu": "document"
    },
    {
      "id": 195,
      "name": "Meshgradient",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://meshgradient.in/",
      "menu": "document"
    },
    {
      "id": 196,
      "name": "Convertico",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://convertico.com/",
      "menu": "document"
    },
    {
      "id": 197,
      "name": "Giphy",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://giphy.com/",
      "menu": "document"
    }
    ,
    {
      "id": 198,
      "name": "QR",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://me-qr.com/",
      "menu": "document"
    },
    {
      "id": 199,
      "name": "Multer",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Multer/",
      "menu": "document"
    },
    {
      "id": 200,
      "name": "API Thư Viện",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://zfakeapi.vercel.app/",
      "menu": "document"
    },
    {
      "id": 201,
      "name": "Thư viện",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://thuvien-delta.vercel.app/",
      "menu": "document"
    }
    ,
    {
      "id": 202,
      "name": "Portfolio",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh.vercel.app/",
      "menu": "document"
    },
    {
      "id": 203,
      "name": "Radio music",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/RadioMusic",
      "menu": "document"
    },
    {
      "id": 204,
      "name": "Clock",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://clock-six-gray.vercel.app/",
      "menu": "document"
    },
    {
      "id": 205,
      "name": "Game",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://gamegenshinaov.vercel.app/",
      "menu": "document"
    },
    {
      "id": 206,
      "name": "Chat offline",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://chat-box-todo.vercel.app/",
      "menu": "document"
    },
    {
      "id": 207,
      "name": "Family",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Family/",
      "menu": "document"
    },
    {
      "id": 208,
      "name": "Calculadora",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Calculadora",
      "menu": "document"
    },
    {
      "id": 209,
      "name": "Hover",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Hover/",
      "menu": "document"
    },
    {
      "id": 210,
      "name": "Emoij",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://truonghoailinh3103.github.io/Emoij/",
      "menu": "document"
    },
    {
      "id": 211,
      "name": "Cdnjs",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://cdnjs.com/",
      "menu": "document"
    },
    {
      "id": 212,
      "name": "Codebeautify",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://codebeautify.org/",
      "menu": "document"
    },
    {
      "id": 213,
      "name": "Can I Use?",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://caniuse.com/",
      "menu": "document"
    },
    {
      "id": 214,
      "name": "Đại vương tha mạng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/98/1b/6d/981b6d16d5a71499715a38cd322d23cf.jpg",
      "text": "Đại Vương Tha Mạng là câu chuyện về Lã Thụ, một thiếu niên 17 tuổi mồ côi cha mẹ từ nhỏ, hiện đang sống cùng cô bé Lã Tiểu Ngư. Hai người thân thiết như anh em một nhà nhưng lại không có cùng dòng máu. Lã Thụ là kẻ từ sớm phải lo chuyện cơm áo gạo tiền nên hiểu biết rất nhiều, tuy là người lương thiện nhưng nói ra câu nào là làm tức chết người câu đó, dân gian thường gọi là mồm khẩu nghiệp! Lã Tiểu Ngư tinh ranh nhưng đáng yêu, hạnh phúc của cô bé là được ăn thật nhiều món ngon, chính là cái loại người có thể ăn cả thế giới. Thế giới hiện đại Lã Thụ sống dần xuất hiện những chuyện kỳ lạ, mọi người bắt đầu truyền tai nhau về cái gọi là 'dị năng'. Trong một lần đi mua đồ ăn cho Tiểu Ngư, Lã Thụ bị xe tải tông suýt chết, thế là Hệ thống của hắn được kích hoạt.",
      "menu": "comic"
    },
    {
      "id": 215,
      "name": "MUI",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/45/03/1d/45031d731b1038a6a1726201cb2c0eec.jpg",
      "text": "https://mui.com/",
      "menu": "document"
    },
    {
      "id": 216,
      "name": "Chí Tôn Đồng Thuật Sư: Tuyệt Thế Đại Tiểu Thư",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/82/bd/f6/82bdf6b82d495ac19564efbcd9bba7d8.jpg",
      "text": "Người đầu tiên trong giới siêu nhiên của thế kỷ 24 - Lạc Thanh Đồng thần kỳ xuyên không đến dị thế chân diễn đại lục, từ đây bắt đầu con đường phục thù của đích nữ bị phế phủ Quốc Hầu. Lựa chọn cho mình phái phản diện, hành hạ cặn bã, hành hạ người tâm địa xấu, người không phạm ta ta không phạm người, người nếu phạm ta ta bèn trảm cỏ diệt gốc! Thoải mái thì thoải mái thật, nhưng lại vô tình chọc phải tên mỹ nam tuyệt thế yêu nghiệp, đánh không lại mà còn trêu chọc, bắt đầu chuỗi ngày ngươi rượt ta trốn, trốn dần trốn dần trốn ra cảm tình?",
      "menu": "comic"
    },
    {
      "id": 217,
      "name": "Võ Đang Kỳ Hiệp",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/f0/1a/a1/f01aa154c5129ab0d7830b228f901981.jpg",
      "text": "Hách Liên Vô Cương – Thiên chủ của Tà phái đã kịp nuốt cỏ trưởng sinh trước khi tiếng gọi thứ 3 của Sứ Giả Thần Chết vang lên. Vậy mà hắn lại tỉnh dậy trong dáng hình của một thiếu niên, tình cờ trở thành đạo sĩ của Võ Đang – môn phái đang ở trên bờ vực diệt vong. Vậy Thiên chủ của Tà phái sẽ khuấy đảo thế giới kiếm hiệp như thế nào dưới dáng hình của một đạo sĩ chính phái?",
      "menu": "comic"
    },
    {
      "id": 218,
      "name": "Đằng Nữ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/c9/b2/8e/c9b28e7688a7545b5705067d52d25633.jpg",
      "text": "Kiều An Lạc bị nhóm nhạc sở hữu dị năng nữ KAK ngược đãi tới chết. Tình cờ thay, cô được tiến hành cải tạo thực vật, thay da đổi thịt, trở thành người sở hữu dị năng có thể điều khiển dây leo. Đối mặt với thảm cảnh tan cửa nát nhà, cô lập lời thề nhất định phải báo thù nhóm nhạc dị năng kia!",
      "menu": "comic"
    },
    {
      "id": 219,
      "name": "Học Giả Trở Lại",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/2d/0c/0a/2d0c0ace9a2f3750059ac92cf79cdddd.jpg",
      "text": "Cử nhân Ma Hyun, sau khi mất tích trong 10 năm, anh đã trở lại xã hội với tư cách là một chủ nhân quyền lực! Trong khi là một giáo viên, anh ấy cũng đang cố gắng thanh trừng tổ chức xấu xa tên là Heukcheonbyeol. Và như vậy, cuộc sống của anh ấy với tư cách là người thầy mạnh nhất của Joongwon đã mở ra ngay bây giờ!",
      "menu": "comic"
    },
    {
      "id": 220,
      "name": "Sự Thức Tỉnh Của Hắc Ma Pháp Sư Sau 66666 Năm",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/4f/65/e1/4f65e1bdb48a069ac779e478c5692a73.jpg",
      "text": "Diablo Volfir, một pháp sư hùng mạnh, đã bị phong ấn do âm mưu của 12 vị thần, nhưng 66666 năm đã trôi qua kể từ đó, và anh ta lại xuống trái đất một lần nữa!",
      "menu": "comic"
    },
    {
      "id": 221,
      "name": "Biên Niên Sử Của Thiên Quỷ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/96/01/5e/96015e72ce8fb74af23e42ff328c81ff.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 222,
      "name": "Trọng Sinh Thành Thần Y Thời Tam Quốc",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/b4/4c/67/b44c674dd618ca073600df385d71e1e0.jpg",
      "text": "Vì chỉ là một bác sĩ chuyên khoa, Jisoo Han, sinh viên năm 3 phẫu thuật tổng quát, đã qua đời. Đó có phải là một thiên thần, ác quỷ hay một hệ thống nào đó không xác định của thế giới? Vì những việc làm tốt của mình, anh ấy đã có cơ hội sống lại. Nhưng anh ta sống lại như một người chết đã bị giết bởi những tên cướp núi. Nhưng cơ thể này… Nó có phải là cơ thể của một bác sĩ phẫu thuật huyền thoại vĩ đại không ?! Một thế hệ anh hùng với một trận chiến bất tận, vào khoảng năm 200. Là một bác sĩ phẫu thuật huyền thoại vĩ đại của thập niên 200, anh ấy cố gắng chống chọi với nó …… Một cuộc hành trình bất ngờ và phi thường của một bác sĩ phẫu thuật trẻ, người đã rơi vào thế giới của Romance of the Three Kingdoms, đã bắt đầu!",
      "menu": "comic"
    },
    {
      "id": 223,
      "name": "Bắc Kiếm Giang Hồ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/d4/ae/8e/d4ae8ebf34f25a9b625fd63dcfb20d57.jpg",
      "text": "Bắc Thiên Môn - Bức tường vững chắc bảo vệ võ lâm trung nguyên trước tổ chức hắc ám Mật Dạ. Trong hàng trăm năm, Bắc Thiên Môn đã thể hiện uy thế và sức mạnh của mình, nơi đây luôn được nhân sĩ võ lâm ca tụng và tin tưởng. Thế nhưng vào một ngày nọ, môn chủ Trần Quan Hạo lại bị những kẻ phản bội vu khống và buộc phải tự vẫn để bảo toàn mạng sống cho con trai của mình, và từ đó kéo theo là sự sụp đổ của Bắc Thiên Môn. Chỉ còn một mình, Trần Vũ Nguyên lúc này chỉ là một đứa trẻ hoàn toàn không biết võ công nhưng lại gánh trên vai mối thù giết cha cùng hi vọng phục hưng lại Bắc Thiên Môn đã đổ nát. Liệu con đường của Trần Vũ Nguyên sẽ thế nào đây?!",
      "menu": "comic"
    },
    {
      "id": 224,
      "name": "Vương Bài Đặc Công, Trùng Sinh Vườn Trường",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/49/46/ad/4946ad4b05562f6d554f3d2214af32ba.jpg",
      "text": "Lính đánh thuê Cố thành khi đang báo thù cho bạn bè thì ngoài ý muốn bị giết chết. Trùng sinh về một năm trước, nhập vào một học sinh yếu đuối - Hứa Viễn, lại cùng trường với con gái chiến hữu của mình ? Lính đánh thuê EQ số âm như hắn làm thế nào sinh tồn ở trường học, làm thế nào có thể bảo vệ tốt cho vợ con của bạn bè đây?",
      "menu": "comic"
    },
    {
      "id": 225,
      "name": "Friendzone",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/e0/5e/7f/e05e7f6e777b4c2b6c30e040d63465af.jpg",
      "text": "Đời sống thường ngày của 2 ông Nan Hao và Shang Feng",
      "menu": "comic"
    },
    {
      "id": 226,
      "name": "Cao Đẳng Linh Hồn",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/a1/3a/cd/a13acdd1eb8aa5d7dae154e266e4795e.jpg",
      "text": "Một cái vô thần luận thiếu niên tưởng thuận gió bởi vì một lần ngoài ý muốn thu hoạch được một loại thần kỳ lực lượng, bằng vào loại lực lượng này, hắn có thể nhẹ nhõm hóa giải thế gian kinh khủng nhất, nhất khiến người e ngại sự kiện. Nhiệm vụ lần này là cứu vớt một cái mất tích thiếu niên, địa điểm thì là khiến người nghe tin đã sợ mất mật Côn phệ nham! Nhìn hắn như thế nào một đi ngang qua quan trảm tướng! Dũng đấu Tà Linh! Không muốn ở trước mặt ta giả thần giả quỷ! Nếu không hết thảy đánh nổ!",
      "menu": "comic"
    },
    {
      "id": 227,
      "name": "Thiên Hạ Đệ Nhất Lữ Bố",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/c8/82/b7/c882b7272af3b1393e172f2e7008cad2.png",
      "text": "Ngươi tin không? Nhân sinh của một người, từ tính cách ngươi hình thành một khắc này liền đã định trước, mặc dù nhân sinh sẽ có rất nhiều kỳ ngộ cùng rất nhiều lựa chọn, nhưng khi ngươi đối diện với mấy cái này kỳ ngộ cùng lựa chọn thời điểm, tính cách của ngươi cùng nhận thức đã được quyết định từ lâu ngươi sẽ lựa chọn như thế nào, làm một đã định trước kẻ thất bại, ngài có nguyện ý hay không từ giờ trở đi tái tạo nhân sinh cuộc sống của ngài? Nhân sinh máy mô phỏng, thay đổi tương lai, thay đổi nhân sinh, ngươi đáng giá nắm giữ. Thành Lạc Dương bên ngoài, Lữ Bố dạng chân tại ngựa Xích Thố bên trên theo đội ngũ chạy tại rộng rãi dịch đạo phía trên, trong đầu cái kia giống như như ác mộng tin tức lại lần nữa vọt tới, bên tai còn có cái kia muốn ăn đòn âm thanh không ngừng quanh quẩn, không nhiều, nhưng lại nhiều lần không ngừng mà nói, giống như mùa hè ruồi muỗi đồng dạng tại ngươi bên tai không ngừng thoáng qua, vẫn đánh không chết, để Lữ Bố phiền muộn không chịu nổi.",
      "menu": "comic"
    },
    {
      "id": 228,
      "name": "Thiên Hạ Đệ Nhất Nhân",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/42/f4/5a/42f45ab315688ac2c4ef4630cebbba87.jpg",
      "text": "Rất lâu trước đây, giang hồ kể về truyền kỳ về Thiên Hạ Đệ Nhất Nhân - Phi Long. Độc bước Giang Hồ, tiến bước thành nhân. Một người một kiếm đánh bại hết tất cả Võ Lâm Nhân Sỹ.Cửu Đại Phái, Ngũ Đại Thế Gia thua trận dưới tay Y. Kiếm Hoàng, Đao Đế không chịu nổi một chiêu, nửa thức. Ma Giáo, Huyết Giáo cùng vô vàn môn phái từ Tứ Hoang Bát Hải cũng nhất tề bị Y đả bại.Y trở thành Tuyệt Đại Chí Tôn, Tiền vô cổ nhân, Hậu vô lai giả...Tuy nhiên sau đó, y lại biến mất như khi y mới xuất hiện...",
      "menu": "comic"
    },
    {
      "id": 229,
      "name": "Diệu Thủ Cuồng Y",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/96/41/7e/96417e474babc2fa4a1b2e9ce4d2fdb9.jpg",
      "text": "Muốn trở thành tuyệt sắc khuynh thành? Anh ta sẽ giúp được! Muốn sức khỏe dồi dào? Anh ta cũng giúp được? Muốn hùng phong tái chấn? Anh ta cũng giúp được! Muốn sinh nam sinh nữ? Anh ta giúp được! Có thuốc trong tay, có cả thiên hạ!",
      "menu": "comic"
    },
    {
      "id": 230,
      "name": "Sự Trở Lại Của Huyền Thoại",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/8c/22/c5/8c22c5db7af75dd8888afd81cca5c1ef.jpg",
      "text": "Vì một sự cố mà công ty bảo an Jang Taesan đang làm việc đã phá sản, khiến hắn trở thành một kẻ thất nghiệp lang thang ở phường Noryanjin và mất mạng khi cứu một đứa trẻ khỏi bị xe đâm. Nhưng nhờ vào hành động nghĩa hiệp đó, hắn được trọng sinh, trở ngược về 14 năm trước làm lại cuộc đời. Tuy nhiên, niềm vui ấy vẫn chưa kéo dài khi kì thi đại học trước mắt đã làm điên đảo tâm trí hắn... Nhưng có điều tích cực là, hắn vẫn còn nhớ.",
      "menu": "comic"
    },
    {
      "id": 231,
      "name": "Đỉnh Cấp Khí Vận, Lặng Lẽ Tu Luyện Ngàn Năm",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/57/fd/03/57fd031398557641b683af05ea2309cf.jpg",
      "text": "Chuyển thế đi vào tu tiên thế giới, Hàn Tuyệt phát hiện chính mình mang theo trò chơi thuộc tính, vậy mà có thể đổ xúc xắc đổi mới linh căn tư chất cùng Tiên Thiên khí vận.Kết quả là, hắn bỏ ra mười một năm lắc Tiên Thiên khí vận.« tuyệt thế vô song: Tiên tư, mị lực đỉnh cấp »« Thiên Mệnh Kiếm Si: Kiếm Đạo tư chất đỉnh cấp, Kiếm Đạo ngộ tính đỉnh cấp »« thân pháp tuyệt trần: Thân pháp tư chất đỉnh cấp »« Tiên Đế hậu duệ: Thu hoạch được một bộ tuyệt thế công pháp tu tiên, 1000 khối linh thạch thượng phẩm »Hàn Tuyệt vì trường sinh, quyết định lặng lẽ tu luyện, không ra đầu ngọn gió.Ngàn năm sau, tu chân giới một đời đổi một đời.Khi Tiên giới thanh lý thế gian lúc, Hàn Tuyệt không thể không ra tay.Hắn lúc này mới phát hiện, giống như Tiên Thần bất quá cũng như vậy!",
      "menu": "comic"
    },
    {
      "id": 232,
      "name": "Thần Y Đích Nữ",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/e6/57/c8/e657c89964701ead8ff5f3d14c8d15d3.jpg",
      "text": "Một nữ quân y đặc cấp trong bộ đội lục chiến, thánh thủ trung tây y, tinh thông võ thuật, tiễn thuật vì một tai nạn trên không mà xuyên không về lịch sử. Mang trên mình mối thù, nàng sẽ làm gì đây?",
      "menu": "comic"
    },
    {
      "id": 233,
      "name": "Hotboy Quốc Dân Là Nữ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/49/19/66/4919665f803faf58f4d0c29de4fdc075.jpg",
      "text": "Bề ngoài trong mắt mọi người là một cậu học sinh cao trung bị nghi là gay nhưng thực tế là hacker z nữ cãi nam trang có thể sử dụng internet  từng phá tan lầu năm góc , khiến toàn bộ giới mày râu mở rộng tầm mắt .khiến chị em phụ nữ mê mệt không buông .đến khi mọi người phát hiện ra ,nàng vốn dĩ là nữ .thế giới như sôi trào.",
      "menu": "comic"
    },
    {
      "id": 234,
      "name": "Nguyên Lai Ta Là Tu Tiên Đại Lão",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/10/1a/e2/101ae21d632eaa31954c98b6f6a45ae3.jpg",
      "text": "Lý Niệm Phàm tới thế giới tu tiên với thân thể của một người phàm, sau khi biết được rằng không có hy vọng ở việc tu tiên thì chỉ muốn sống một cuộc sống ổn định qua ngày. Lại không biết Con chó nhỏ mà mình nuôi dưỡng, bởi vì ở bên cạnh hắn cho nên được ăn các loại hoa quả mà hắn trồng ra, những món ăn mà hắn làm, thấy các loại thơ mà hắn viết từ đó trở thành một con chó sâu không lường được, âm thầm bảo vệ nơi ở của hắn. Cây cối hắn trồng ở hậu viện, bởi vì nghe hắn đánh đàn mà đều trở thành những cây đại thụ cũng sâu không lường được, chống đỡ làm cầu nối trong thiên địa. Hắn gặp phải một tên thư sinh ăn mặc như kẻ ăn mày, bởi vì theo những lời nói hững hờ của hắn mà lại trở thành thuận miệng điểm hóa cho tên thư sinh đó, trở thành người truyền đạo,...",
      "menu": "comic"
    },
    {
      "id": 235,
      "name": "Ngự Linh Thế Giới",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/d8/fc/f3/d8fcf3ea8653a01d4599d1c140b9b576.png",
      "text": "Một họa sĩ truyện tranh xuyên qua dị giới Đến lúc đó, hắn nhận ra 1 vấn đề 'Ta không phải nhân vật chính ? Mà là nhân vật phản diện đối địch với nhân vật chính ?' 'Cái kịch bản này không đúng nha!'",
      "menu": "comic"
    },
    {
      "id": 236,
      "name": "Con Trai Của Gia Tộc Nam Cung Thế Gia",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/95/89/3b/95893baa1717f1794aaeb16021fc1bda.jpg",
      "text": "Đây là câu chuyện của NamGung DeSo, con trai út của NamGung Clan! Sau khi thua dantian của mình trong cuộc cạnh tranh cho vị trí phó tộc trưởng, sau đó anh ta phải đối mặt với cái chết bất ngờ từ hư không và lùi vào quá khứ… Con trai út của gia tộc mạnh nhất? Một tiêu đề như vậy là quá khó chịu. Hãy để người khác trở thành người mạnh nhất hoặc bất cứ điều gì! Liệu cựu rác rưởi của gia tộc có thể tận dụng tối đa cơ hội thứ hai trong đời không?",
      "menu": "comic"
    },
    {
      "id": 237,
      "name": "Vạn Cổ Chí Tôn",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/98/66/fe/9866fe5ecbe6177065e02aa583becd6a.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 238,
      "name": "Sự Trở Lại Của Pháp Sư Vĩ Đại Sau 4000 Năm",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/ee/29/27/ee2927b3f16c500c5e4b5cb426e99783.jpg",
      "text": "Đại phù thủy Lucas Traumen - người mạnh nhất thế giới. Trong một lần đi tiêu diệt quái vật đã khiến thần nổi giận và phạm tội khinh thường Chúa, anh ta bị phong ấn trong địa ngục suốt 4000 năm. Đến khi tỉnh lại thì anh ta đã nhập vào thân xác của Frey Blake - thanh niên yếu nhất thế giới vừa tự sát, và bắt đầu hành trình khôi phục lại sức mạnh để diệt thần.",
      "menu": "comic"
    },
    {
      "id": 239,
      "name": "Solo Leveling",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/1c/7f/9c/1c7f9cc1dc637d5f9899dfcd3a8a1344.jpg",
      "text": "10 năm trước, sau “Cánh cổng” kết nối thế giới thực với thế giới quái vật mở ra, một số người bình thường, hàng ngày nhận được sức mạnh để săn quái vật trong Cánh cổng. Chúng được gọi là 'Thợ săn'. Tuy nhiên, không phải tất cả Hunters đều mạnh mẽ. Tên tôi là Sung Jin Woo, một Hunter hạng E. Tôi là người phải mạo hiểm mạng sống của mình trong các ngục tối thấp nhất, 'Thế giới yếu nhất'. Không có kỹ năng nào để hiển thị, tôi chỉ kiếm được số tiền cần thiết bằng cách chiến đấu trong ngục tối cấp thấp… ít nhất là cho đến khi tôi tìm thấy một dungeon ẩn với khó khăn khó nhất trong ngục tối hạng D! Cuối cùng, khi tôi chấp nhận cái chết, tôi đột nhiên nhận được một sức mạnh kỳ lạ, một nhật ký tìm kiếm mà tôi chỉ có thể thấy, một bí mật để tăng cấp mà tôi chỉ biết! Nếu tôi được huấn luyện phù hợp với nhiệm vụ và quái vật bị săn đuổi, cấp độ của tôi sẽ tăng lên. Thay đổi từ Hunter yếu nhất sang Hunter cấp S mạnh nhất!",
      "menu": "comic"
    },
    {
      "id": 240,
      "name": "Anh Hùng Rác Rưởi (FFF-Class Trashero)",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/cb/39/35/cb3935e652ba1bd3fab60bf14b93a118.jpg",
      "text": "Nhân vật chính Kang Han Soo đã giết quỷ vương sau 10 năm được triệu hồi đến thế giới Fantasy. Và giờ là lúc để cậu được gửi trở lại trái đất. Bùm? Vị thần xuất hiện cùng với bảng thống kê. Vì đã loại bỏ tất cả các 'chướng ngại' ngăn cậu giết quỷ vương mà điểm nhân phẩm của cậu bị đánh thành F. Hậu quả là cậu phải quay lại ngày đầu tiên bị triệu hồi và bắt đầu lại mọi thứ với hai bàn tay trắng. Main chính sẽ làm gì đây mời các bạn xem truyện để biết thêm chi tiết",
      "menu": "comic"
    },
    {
      "id": 241,
      "name": "Thần Long Vương Tọa",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/0e/6f/18/0e6f1889cfac7cf888a443af3a799b36.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 242,
      "name": "Hẹn Gặp Anh Ở Kiếp Thứ 19 (Kiếp Này Cũng Xin Chăm Sóc Tôi Như Vậy Nhé)",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/d7/da/7a/d7da7a12373951b70ce41297bf66714c.jpg",
      "text": "Trải qua 17 kiếp sống mà không có mục đích, đến kiếp thứ 18 lần đầu tiên xuất hiện một người muốn nhớ đến, nhưng bởi vì định mệnh nên không thể không chia xa. Ở kiếp thứ 19, mọi thứ thay đổi, từ hoàn cảnh gia đình cho đến dung mạo. Rốt cuộc cô ấy có tìm về được người con trai ở kiếp thứ 18 ấy hay không?",
      "menu": "comic"
    },
    {
      "id": 243,
      "name": "Trên Người Ta có Một Con Rồng",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/14/37/d9/1437d90f6434530bee1e6f19c46f72a1.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 244,
      "name": "Nhất Niệm Vĩnh Hằng",
      "rating": 5,
      "img": "https://i.pinimg.com/originals/4f/bc/23/4fbc230645bbab53ed5b6c597dd28bc5.jpg",
      "text": "Nhất Niệm Thành Biển Cả, Nhất Niệm Hóa Nương Dâu. Nhất Niệm Trảm Nghìn Ma, Nhất Niệm Giết Vạn Tiên.",
      "menu": "comic"
    },
    {
      "id": 245,
      "name": "Nhân Vật Chính Mạnh Nhất Lịch Sử",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/31/58/9f/31589ff4441b8b30040146243f1825c2.png",
      "text": "Thân phụ dị năng, Triệu Tiểu Thiên nhận hết gặp trắc trở. một trận bạo tạc qua đi, hắn đuổi kịp thế giới khác xuyên qua trào lưu, đáng tiếc hắc ám thế lực ma trảo vẫn không có bỏ qua hắn, ám sát bắt cóc giết con tin, Triệu Tiểu Thiên nhẫn không thể nhẫn bị đưa vào tu tiên danh môn —— tiêu dao môn, từ đây mở ra hắn nỗ ( phàm ) lực.",
      "menu": "comic"
    },
    {
      "id": 246,
      "name": "Ô Nha",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/46/a2/41/46a241982ee6a9180dd42dc79a4871cb.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 247,
      "name": "Người Trên Vạn Người",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/a5/ba/32/a5ba326d4a80c2c1d124683f53fc820c.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 248,
      "name": "Hoàng Hậu Vô Đức",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/97/65/e6/9765e65b7ccf5d9ccb4a0fedfa6cba95.jpg",
      "text": "Diệp Lăng Lăng - tôn nữ của nội các phủ, bị phong làm Hoàng hậu của Hoàng đế. “Từ lâu đã không ưa ngươi” là tiếng lòng giữa hai người. Từ nay, mọi thứ về Hoàng đế trở nên hỗn loạn vì nàng.",
      "menu": "comic"
    },
    {
      "id": 249,
      "name": "Tu Tiên Giả Đại Chiến Siêu Năng Lực",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/2d/b9/05/2db905cf26510e90c2f9c7e748510658.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 250,
      "name": "Nương Tử Nhà Ta Là Nữ Đế",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/aa/0a/a4/aa0aa43adde2d19e2670f5a3807151f2.jpg",
      "text": "Lão bà nhà ta xinh đẹp như hoa, cho dù là Tân Nữ Đế đăng cơ cũng không sánh nổi! Lão bà nhà ta trù nghệ cao siêu, cho dù là Nữ Đế ngự thiện phòng cũng không sánh nổi! Lão bà nhà ta rất yêu ta, rất quan tâm ta, có cho ta Nữ Đế ta cũng không thèm! Cái gì? Lão bà nhà ta lại chính là Nữ Đế!?",
      "menu": "comic"
    },
    {
      "id": 251,
      "name": "Tối Cường Phản Sáo Lộ Hệ Thống",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/5a/39/18/5a3918b807c9270f0a1523783080f373.jpg",
      "text": "'Người trẻ tuổi, năm đó ta bắt đầu Trang Bức thời điểm, các ngươi còn chỉ là một giọt chất lỏng!' 'Tiên tử, theo tại hạ đi một chuyến, bảo đảm mang ngươi Trang Bức mang ngươi bay, mang ngươi đồng thời khà khà khà!' Người mặc cuồng đồ áo giáp, kiên khiêng nhật viêm đấu bồng. Tay trái Vô Tẫn Chi Nhận, tay phải Tru Tiên Thần Kiếm. Quét ngang Tu Tiên Giới không có địch thủ, liền hỏi một tiếng còn có ai? Trang Bức Như Phong, thường bạn ta thân! Đường dài dài đằng đẵng, Trang Bức làm bạn! Từ Khuyết bước lên một cái Trang Bức con đường, mỗi ngày không phải ở Trang Bức, chính là ở đi Trang Bức trên đường!",
      "menu": "comic"
    },
    {
      "id": 252,
      "name": "Rạp Chiếu Phim Địa Ngục",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/53/6e/3f/536e3f181b6892fb22144b307d8ef70b.jpg",
      "text": "Nếu bạn nhặt được một tờ rơi phim kinh dị của « Rạp Chiếu Phim Địa Ngục », bạn sẽ phát hiện ra tên của mình xuất hiện trong danh sách các diễn viên phim kinh dị! Không những thế, bạn sẽ bị bắt buộc tham gia bộ phim kinh dị đó. Sắm vai một nhân vật trong đó, bạn nhất thiết phải tuân theo yêu cầu của kịch bản phim. Theo sự phát triển của tình tiết phim, những nguyền rủa kỳ quái khiến người ta rợn tóc gáy, không nơi nào là không có quỷ ảnh âm u, tất cả sẽ cùng xuất hiện. Hành lang hắc ám, phòng giữ xác yên ắng đến rợn người, bạn không thể không tiếp tục đóng lần lượt từng bộ phim. Có đôi khi, bạn là nhân vật chính, cũng có lúc, có lẽ bạn chỉ là một diễn viên phụ. Chỉ khi tích góp đủ vé chuộc cái chết, bạn mới có thể thoát ly « Rạp Chiếu Phim Địa Ngục ». Diệp Tưởng, một nhân viên làm công ăn lương như bao người, sau khi kết thúc ca đêm một ngày nọ, trong hành lang hắc ám, hắn đã nhặt được một tấm tờ rơi phim kinh dị như vậy......",
      "menu": "comic"
    },
    {
      "id": 253,
      "name": "Đệ tử của ta đều là súp bờ thần",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/db/c4/3e/dbc43ebb6043e12f1676ffc6bef13b51.jpg",
      "text": "Diệp Dương đang tăng ca ở một công ty game, thì bị xuyên vào một tài khoản, mà tài khoảng này lại “Full Profession Full Skill”! Cuộc sống của giáo chủ môn phái mặn mòi với thánh kiếm toàn cấp + tu tiên + ma pháp sư đã bắt đầu mở ra, mà đau đầu là hắn lại bị một đám đệ tử xinh đẹp thuyết phục hắn tiến lên...",
      "menu": "comic"
    },
    {
      "id": 254,
      "name": "Cả nhà bạo quân dựa vào đọc suy nghĩ của ta để giữ mạng",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/08/05/84/080584364c89fa070e0e84d513547d68.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 255,
      "name": "Nhân Vật Phản Diện: Sau Khi Nghe Lén Tiếng Lòng, Nữ Chính Muốn Làm Hậu Cung Của Ta!",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/0d/48/a7/0d48a7debe27d8bce1bd4b4c9ce206bb.jpg",
      "text": "Đường Du xuyên không tới thế giới đô thị sảng văn, trở thành nhân vật phản diện giàu có! Những gì thèm muốn trong lòng không ngờ đều bị các nữ chính 'nghe lén'! Thế là đồng loạt các nàng đều muốn lấy hắn!",
      "menu": "comic"
    },
    {
      "id": 256,
      "name": "Học Sĩ Tái Sinh",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/b5/42/7b/b5427b5c9ed852768fa2bda0bcbad4d4.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 257,
      "name": "Đại Ma Hoàng Thường Ngày Phiền Não",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/58/3e/49/583e49815694480d5f343b226ff85a38.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 258,
      "name": "Trùng Sinh Ma Tôn Lộng Quyền",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/43/3a/79/433a79f308f1fa86ba5ed2f7c80782a2.jpg",
      "text": "Nhất đại Ma Tôn Đế Thích Thiên, bị thân tín phản bội, bị chính đạo năm tông vây công mà chết. Ngay tại khắp thiên hạ đều coi là thế gian lại không tôn chi lúc, Đế Thích Thiên lại ly kỳ trùng sinh, lấy tu đạo học đồ Mạc Phàm thân phận sinh hoạt. Đối mặt pháp lực hoàn toàn biến mất, nhục thể mềm yếu 弜 Cảnh huynh, hắn lựa chọn ẩn nhẫn, lại tố thần thông, quật khởi mạnh mẽ. Nhưng ở cái gọi là chính đạo năm tông ép sát phía dưới, Đế Thích Thiên đem đạp lên đường báo thù, huyết nhận phản đồ, hoành ký năm tông, lại xuất hiện Ma Tôn đương đạo!",
      "menu": "comic"
    },
    {
      "id": 259,
      "name": "Ma Vương Là Đại Địa Chủ",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/8e/be/6e/8ebe6ef545b7dff5de9a9fe0882c9841.png",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 260,
      "name": "Luân Hồi Ác Nhân",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/89/d4/04/89d4043222ddb12755de7f7a896a6400.jpg",
      "text": "Truyện kể về Jung-woo,một tên ác nhân có khát vọng làm bá chủ võ lâm.Tuy nhiên Shin-ryong một kẻ cuồng chính nghĩa hết lần này đến lần khác ngăn cản hắn.Sau 5 kiếp với 4 lần thất bại.Đến kiếp thứ 6,Jung-woo sống trong một thế giới hiện đại nơi xuất hiện những con quái vật và những dị năng nhân,nhờ khả năng võ thuật của mình,hắn luyện tập lại từ đầu chuẩn bị cho trận chiến với Shin-Ryong trong lần kế tiếp.",
      "menu": "comic"
    },
    {
      "id": 261,
      "name": "Sự Chuyển Sinh Vào Võ Lâm Thế Gia Của Ranker",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/e6/68/21/e668218a5ae829f0b7582733f5d0c9d7.jpg",
      "text": "Bất Tử Vương Kang Tae Ha, một trong các thợ săn cấp SSS mạnh nhất thế giới đã phản bội lại chính công hội Griffin mà hắn đã gắn bó trong suốt bao năm. Tuy hắn đã trải qua rất nhiều lần vào sinh ra tử, nhưng lần này tử thần thật sự đã đợi sẵn hắn ở trận chiến cuối cùng! Sau khi liều mạng chiến đấu cùng chủ hội Griffin, Kang Tae Ha cứ ngỡ bản thân hắn đã chết, nhưng không! Hắn đã  xuyên không và trở thành một thiếu gia vô năng của một Võ Lâm Thế Gia lừng lẫy thiên hạ!! Mọi chuyện sẽ tiến triển thế nào đây?!",
      "menu": "comic"
    },
    {
      "id": 262,
      "name": "Manh Sư Tại Thượng",
      "rating": 4,
      "img": "https://i.pinimg.com/originals/21/a4/42/21a44233dccefe4a3a42ec16f6025c36.jpg",
      "text": "Phong Dữ Thiên Mạc Xuyên tiến tu tiên tiểu thuyết, khẳng định muốn cùng vai chính đoạt cơ duyên a! Ta làm không được nam bản Long Ngạo Thiên, có thể làm nữ bản sao! Đáng tiếc nghĩ đến thực mỹ, cuối cùng vẫn là bị nam chủ đương BOSS xử lý! May mắn chính là, nàng lại trọng sinh, còn về tới nam chủ khi còn nhỏ! Nhìn trước mặt cốt gầy đá lởm chởm, giữa mày mơ hồ thoáng hiện khí phách vương giả nhóc con, nàng có hai cái lựa chọn. 1: Giết chết hắn, xem hắn về sau còn như thế nào ngưu bức! 2: Dưỡng thành hắn, về sau quang minh chính đại tác phải về báo! Nghĩ đến những cái đó chỉ có nam chủ mới có thể mở ra bảo tàng, tham tiền tâm hồn nàng cuối cùng tuyển dưỡng thành. Ai ngờ nàng một không cẩn thận liền đem chính trực manh shota dưỡng thành phúc hắc sói xám! Sau khi lớn lên hắn thế nhưng cầm bảo vật tới dụ dỗ nàng! 'Sư phó, muốn sao? Muốn liền cùng đồ đệ song tu đi?' Sư phó rơi lệ đầy mặt: Sớm biết rằng bán đứng sắc tướng là có thể đến bảo, nàng đời trước làm cái gì BOSS! Thầy trò, dưỡng thành, 1V1, ngọt ngào sủng văn.",
      "menu": "comic"
    },
    {
      "id": 263,
      "name": "Thảm Họa Tử Linh Sư",
      "rating": 2,
      "img": "https://i.pinimg.com/originals/30/81/ca/3081cafa0a65e47020c219bbcaa12719.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 264,
      "name": "Đệ Nhất Võ Sư, Baek Cao Thủ",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/cd/61/3f/cd613f221dc97418157dbb5f0a564ed5.jpg",
      "text": "Hắn ta tu luyện thành công môn võ mạnh nhất giới võ lâm, môn võ của những sát thủ. Hắn trùng sinh trở thành 1 võ sư tại một giáo phái nào đó với tư cách là bậc thầy giảng dạy, truyện gì sẽ xảy ra nếu hắn truyền lại thành công món bí kíp sát thủ đó??",
      "menu": "comic"
    },
    {
      "id": 265,
      "name": "Trọng Sinh Tối Cường Ma Tôn Ở Rể",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/ce/58/ff/ce58fffdb67e94bfd7ed03bac485fbc8.jpg",
      "text": "Không có mô tả cụ thể!",
      "menu": "comic"
    },
    {
      "id": 266,
      "name": "Ma Tôn Tái Thế",
      "rating": 3,
      "img": "https://i.pinimg.com/originals/a8/eb/da/a8ebda98ba1d79249c27fad6e0839b4d.jpg",
      "text": "Xích thiên ma tôn đứng đầu ma giáo, vạn người nể sợ, là mối đe dọa của cả đại lục. Xong để tận diệt ma tôn các thế gia mạnh nhất đại lục đã hợp sức tiêu diệt trừ mối nguy hại này.",
      "menu": "comic"
    }
  ]
}
